{
    "<|endoftext|>": 0,
    "\u0000": 1,
    "\u0001": 2,
    "\u0002": 3,
    "\u0003": 4,
    "\u0004": 5,
    "\u0005": 6,
    "\u0006": 7,
    "\u0007": 8,
    "\b": 9,
    "\t": 10,
    "\n": 11,
    "\u000b": 12,
    "\f": 13,
    "\r": 14,
    "\u000e": 15,
    "\u000f": 16,
    "\u0010": 17,
    "\u0011": 18,
    "\u0012": 19,
    "\u0013": 20,
    "\u0014": 21,
    "\u0015": 22,
    "\u0016": 23,
    "\u0017": 24,
    "\u0018": 25,
    "\u0019": 26,
    "\u001a": 27,
    "\u001b": 28,
    "\u001c": 29,
    "\u001d": 30,
    "\u001e": 31,
    "\u001f": 32,
    " ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "": 128,
    "�": 31681,
    " t": 257,
    " a": 258,
    "he": 259,
    "in": 260,
    "re": 261,
    " the": 262,
    "on": 263,
    "er": 264,
    " s": 265,
    " w": 266,
    "at": 267,
    " o": 268,
    "en": 269,
    " c": 270,
    "it": 271,
    "is": 272,
    "an": 273,
    "or": 274,
    " b": 275,
    "es": 276,
    "ed": 277,
    " f": 278,
    "ing": 279,
    " p": 280,
    "ou": 281,
    " an": 282,
    "al": 283,
    " to": 284,
    "ar": 285,
    " m": 286,
    " in": 287,
    " of": 288,
    " h": 289,
    " d": 290,
    "as": 291,
    "ic": 293,
    " and": 294,
    " th": 295,
    "le": 296,
    "om": 297,
    "ion": 298,
    "ll": 299,
    "ent": 300,
    " n": 301,
    " l": 302,
    " re": 303,
    "st": 304,
    "ve": 305,
    " e": 306,
    "ly": 307,
    " be": 308,
    " g": 309,
    "ro": 310,
    "id": 311,
    "ac": 312,
    "ut": 313,
    "ot": 314,
    " T": 315,
    " I": 316,
    " that": 317,
    " on": 318,
    "ay": 319,
    " S": 320,
    " is": 321,
    "am": 322,
    "im": 323,
    "et": 324,
    "ad": 325,
    "ow": 326,
    "ig": 327,
    "se": 328,
    " for": 329,
    "’": 330,
    " A": 331,
    "ver": 332,
    "ld": 333,
    "ur": 334,
    "ct": 335,
    " C": 336,
    " u": 337,
    " st": 338,
    " y": 339,
    " it": 340,
    " he": 341,
    "ir": 342,
    "ation": 343,
    "ith": 344,
    " wh": 345,
    " M": 346,
    "ce": 347,
    "ter": 348,
    "ol": 349,
    " we": 350,
    "il": 351,
    " with": 352,
    " as": 353,
    " B": 354,
    "ch": 355,
    "ill": 356,
    "nd": 357,
    " was": 358,
    "ers": 359,
    " P": 360,
    " you": 361,
    "ke": 362,
    " �": 31721,
    " con": 364,
    " de": 365,
    " r": 366,
    "if": 367,
    "her": 368,
    "ate": 369,
    " at": 370,
    "ag": 371,
    " W": 372,
    " ha": 373,
    " se": 374,
    " H": 375,
    "ore": 376,
    "ul": 377,
    " pro": 378,
    "pp": 379,
    "ment": 380,
    " 1": 381,
    " D": 382,
    " are": 383,
    "ri": 384,
    "est": 385,
    "us": 386,
    "ist": 387,
    " R": 388,
    " com": 389,
    "and": 390,
    "ain": 391,
    "op": 392,
    " 2": 393,
    " The": 394,
    "igh": 395,
    " (": 396,
    "th": 397,
    "rom": 398,
    "od": 399,
    " ne": 400,
    " F": 401,
    "um": 402,
    "un": 403,
    " ex": 404,
    "”": 405,
    "ab": 406,
    "res": 407,
    " N": 408,
    " not": 409,
    " v": 410,
    "ess": 411,
    " have": 412,
    "ould": 413,
    "ity": 414,
    "em": 415,
    " or": 416,
    "ort": 417,
    " by": 418,
    "os": 419,
    "ant": 420,
    " G": 421,
    " from": 422,
    "ive": 423,
    " al": 424,
    "'s": 425,
    " su": 426,
    "el": 427,
    "art": 428,
    "oc": 429,
    " L": 430,
    " sh": 431,
    " this": 432,
    "nt": 433,
    "qu": 434,
    "ight": 435,
    "ust": 436,
    "00": 437,
    "pe": 438,
    " le": 439,
    "ies": 440,
    "end": 441,
    " ch": 442,
    " sa": 443,
    "out": 444,
    " E": 445,
    "The": 446,
    " ab": 447,
    "ie": 448,
    "ack": 449,
    "all": 450,
    " “": 451,
    "red": 452,
    " J": 453,
    " has": 454,
    " pl": 455,
    "ally": 456,
    " go": 457,
    "ard": 458,
    "ap": 459,
    "ear": 460,
    " his": 461,
    "iv": 462,
    "ome": 463,
    "gh": 464,
    "ost": 465,
    "ast": 466,
    "our": 467,
    " O": 468,
    " tr": 469,
    " j": 470,
    "ak": 471,
    " wor": 472,
    "ud": 473,
    " they": 474,
    " do": 475,
    " but": 476,
    " said": 477,
    "ge": 478,
    " can": 479,
    " will": 480,
    "rou": 481,
    " whe": 482,
    " U": 483,
    " k": 484,
    "ok": 485,
    "ich": 486,
    " all": 487,
    " who": 488,
    "ide": 489,
    " \"": 490,
    "ame": 491,
    " int": 492,
    "ther": 493,
    "ans": 494,
    " out": 495,
    " their": 496,
    "ff": 497,
    "ial": 498,
    "ect": 499,
    "ong": 500,
    "pl": 501,
    "ice": 502,
    "ure": 503,
    "pt": 504,
    " more": 505,
    "age": 506,
    "ions": 507,
    "ous": 508,
    "ike": 509,
    "one": 510,
    "act": 511,
    " me": 512,
    " up": 513,
    "ine": 514,
    " ad": 515,
    " about": 516,
    "ra": 517,
    "ime": 518,
    "ated": 519,
    " were": 520,
    " one": 521,
    "ber": 522,
    "og": 523,
    " us": 524,
    " so": 525,
    "ep": 526,
    " had": 527,
    "ub": 528,
    "are": 529,
    "ia": 530,
    "cc": 531,
    "ue": 532,
    " 20": 533,
    " K": 534,
    " cl": 535,
    " would": 536,
    " im": 537,
    "ind": 538,
    "iz": 539,
    " ag": 540,
    " which": 541,
    "ake": 542,
    "very": 543,
    " te": 544,
    " cont": 545,
    " un": 546,
    " off": 547,
    " been": 548,
    " comp": 549,
    " St": 550,
    "so": 551,
    "au": 552,
    " year": 553,
    "per": 554,
    " Th": 555,
    " en": 556,
    "ign": 557,
    "ew": 558,
    "ip": 559,
    "ary": 560,
    "ace": 561,
    " like": 562,
    "ook": 563,
    "ere": 564,
    "ven": 565,
    "ays": 566,
    " man": 567,
    " inc": 568,
    "ry": 569,
    " pe": 570,
    "ose": 571,
    "able": 572,
    "ite": 573,
    " res": 574,
    " per": 575,
    "ord": 576,
    "ass": 577,
    " sp": 578,
    "mer": 579,
    " other": 580,
    " In": 581,
    " some": 582,
    "ile": 583,
    "ire": 584,
    " 201": 585,
    "ib": 586,
    "ople": 587,
    "ence": 588,
    "ical": 589,
    " new": 590,
    " there": 591,
    " over": 592,
    "ations": 593,
    "ks": 594,
    "ult": 595,
    " dis": 596,
    "ress": 597,
    " also": 598,
    "own": 599,
    " than": 600,
    " ar": 601,
    "ough": 602,
    " bec": 603,
    "int": 604,
    " them": 605,
    "ance": 606,
    "ail": 607,
    "port": 608,
    " when": 609,
    " app": 610,
    "ond": 611,
    "ount": 612,
    "ru": 613,
    " your": 614,
    "ree": 615,
    " part": 616,
    " people": 617,
    " what": 618,
    " qu": 619,
    "fter": 620,
    "orm": 621,
    " sc": 622,
    "av": 623,
    " Ch": 624,
    " Y": 625,
    " just": 626,
    "ase": 627,
    " any": 628,
    " kn": 629,
    " 3": 630,
    " its": 631,
    " time": 632,
    "ach": 633,
    " her": 634,
    " It": 635,
    " V": 636,
    "reat": 637,
    " if": 638,
    " my": 639,
    "ens": 640,
    " rec": 641,
    "ick": 642,
    " get": 643,
    "vel": 644,
    ".”": 645,
    " into": 646,
    "ound": 647,
    "irst": 648,
    " tw": 649,
    " no": 650,
    "ian": 651,
    " work": 652,
    "ction": 653,
    "du": 654,
    " -": 655,
    "ings": 656,
    "ory": 657,
    "lic": 658,
    " play": 659,
    " our": 660,
    "ition": 661,
    "ident": 662,
    "ors": 663,
    " pre": 664,
    "ob": 665,
    "ang": 666,
    "ove": 667,
    "ink": 668,
    "ade": 669,
    "ish": 670,
    "ause": 671,
    "wn": 672,
    "itt": 673,
    "ark": 674,
    "ates": 675,
    "amp": 676,
    " she": 677,
    " ro": 678,
    ",”": 679,
    " co": 680,
    "vers": 681,
    " pol": 682,
    " first": 683,
    " after": 684,
    " how": 685,
    " could": 686,
    "ious": 687,
    "nder": 688,
    "ne": 689,
    " acc": 690,
    " He": 691,
    "ild": 692,
    "'t": 693,
    " 19": 694,
    " him": 695,
    " po": 696,
    "aw": 697,
    "ons": 698,
    " att": 699,
    "hed": 700,
    " fe": 701,
    " only": 702,
    " pr": 703,
    "ict": 704,
    " two": 705,
    "hing": 706,
    "we": 707,
    "“": 708,
    "ov": 709,
    " ser": 710,
    " spe": 711,
    "form": 712,
    " comm": 713,
    ".\"": 714,
    " bl": 715,
    " bet": 716,
    " act": 717,
    "ning": 718,
    " dec": 719,
    " back": 720,
    "ft": 721,
    "te": 722,
    "ces": 723,
    " most": 724,
    "oy": 725,
    "ood": 726,
    " 4": 727,
    " am": 728,
    " did": 729,
    "ck": 730,
    " again": 731,
    "iff": 732,
    "rough": 733,
    "round": 734,
    "ater": 735,
    " under": 736,
    " want": 737,
    "day": 738,
    "ual": 739,
    " –": 740,
    "ise": 741,
    " —": 742,
    "rit": 743,
    " years": 744,
    "sel": 745,
    "ull": 746,
    "..": 747,
    "ents": 748,
    " des": 749,
    " because": 750,
    " now": 751,
    ",\"": 752,
    "tern": 753,
    " even": 754,
    " cons": 755,
    "lud": 756,
    " know": 757,
    "ublic": 758,
    "iss": 759,
    " inv": 760,
    " need": 761,
    "ec": 762,
    "man": 763,
    "old": 764,
    " sec": 765,
    " see": 766,
    " add": 767,
    " ind": 768,
    " We": 769,
    "ments": 770,
    " every": 771,
    "ced": 772,
    " $": 773,
    "fore": 774,
    "uch": 775,
    " 5": 776,
    "urn": 777,
    " make": 778,
    " supp": 779,
    " Un": 780,
    " em": 781,
    "pect": 782,
    " these": 783,
    "oll": 784,
    "ject": 785,
    "ock": 786,
    " where": 787,
    "000": 3045,
    " look": 789,
    "ational": 790,
    "ump": 791,
    "In": 792,
    "ason": 793,
    " bu": 794,
    "vern": 795,
    "iew": 796,
    " don": 797,
    " way": 798,
    "xt": 799,
    " right": 800,
    " And": 801,
    "ily": 802,
    " being": 803,
    "Th": 804,
    "ng": 805,
    " ev": 806,
    "les": 807,
    " may": 808,
    "ating": 809,
    "oss": 810,
    " Tr": 811,
    " diff": 812,
    " many": 813,
    " rel": 814,
    " rem": 815,
    " then": 816,
    "row": 817,
    "lect": 818,
    " def": 819,
    "ased": 820,
    " call": 821,
    "ath": 822,
    " think": 823,
    "ied": 824,
    " But": 825,
    "meric": 826,
    "aking": 827,
    " [": 828,
    "ited": 829,
    " last": 830,
    " includ": 831,
    "ont": 832,
    " imp": 833,
    " say": 834,
    " through": 835,
    " should": 836,
    " those": 837,
    "ower": 838,
    "ific": 839,
    "other": 840,
    ").": 841,
    "uring": 842,
    " reg": 843,
    " fl": 844,
    " very": 845,
    "ell": 846,
    " pres": 847,
    "rib": 848,
    " sy": 849,
    " much": 850,
    "arg": 851,
    "ities": 852,
    " br": 853,
    " show": 854,
    " state": 855,
    "ting": 856,
    "ss": 857,
    "hen": 858,
    " This": 859,
    " bel": 860,
    "ved": 861,
    " ph": 862,
    "ty": 863,
    " well": 864,
    "ative": 865,
    "ics": 866,
    "ange": 867,
    " Wh": 868,
    " end": 869,
    " does": 870,
    "und": 871,
    " own": 872,
    " down": 873,
    " ass": 874,
    "als": 875,
    "com": 876,
    "ters": 877,
    "arly": 878,
    "oth": 879,
    " count": 880,
    " mon": 881,
    " Americ": 882,
    " use": 883,
    "ince": 884,
    "ward": 885,
    "omet": 886,
    " before": 887,
    " long": 888,
    " team": 889,
    "up": 890,
    " start": 891,
    "gr": 892,
    " New": 893,
    "ues": 894,
    " govern": 895,
    " report": 896,
    " ke": 897,
    "ible": 898,
    "olog": 899,
    "ener": 900,
    "ife": 901,
    "ts": 902,
    " made": 903,
    "ren": 904,
    "ble": 905,
    " fin": 906,
    "--": 907,
    "oun": 908,
    " 200": 909,
    "ix": 910,
    " sm": 911,
    " world": 912,
    " such": 913,
    " game": 914,
    "erson": 915,
    " going": 916,
    "),": 917,
    " sub": 918,
    " good": 919,
    "ful": 920,
    " hel": 921,
    "It": 922,
    "ism": 923,
    "ek": 924,
    " ac": 925,
    " against": 926,
    " 6": 927,
    "ility": 928,
    "ork": 929,
    "ually": 930,
    " gu": 931,
    "ert": 932,
    "ini": 933,
    " point": 934,
    " sur": 935,
    " stud": 936,
    " eff": 937,
    "ys": 938,
    "gan": 939,
    " ent": 940,
    "its": 941,
    "ists": 942,
    "ier": 943,
    " still": 944,
    " set": 945,
    "ars": 946,
    "ax": 947,
    "ween": 948,
    " lead": 949,
    " help": 950,
    " gr": 951,
    "imes": 952,
    "roup": 953,
    " says": 954,
    "ving": 955,
    " col": 956,
    "ef": 957,
    "stem": 958,
    " ob": 959,
    "—": 960,
    " while": 961,
    "io": 962,
    "alk": 963,
    "ms": 964,
    "illion": 965,
    " produ": 966,
    "self": 967,
    "ank": 968,
    " sim": 969,
    " though": 970,
    " between": 971,
    "cy": 972,
    " take": 973,
    " same": 974,
    "cess": 975,
    " min": 976,
    "ah": 977,
    " differe": 978,
    "ollow": 979,
    " num": 980,
    " str": 981,
    "ures": 982,
    "ames": 983,
    " conf": 984,
    " high": 985,
    " inter": 986,
    "arch": 987,
    "ever": 988,
    " cr": 989,
    " op": 990,
    "air": 991,
    " inst": 992,
    "uss": 993,
    " sign": 994,
    " Re": 995,
    "atch": 996,
    " offic": 997,
    "ool": 998,
    "led": 999,
    " law": 1000,
    "hip": 1001,
    " disc": 1002,
    "cent": 1003,
    "gg": 1004,
    "ner": 1005,
    " prov": 1006,
    "way": 1007,
    " ins": 1008,
    " ret": 1009,
    "read": 1010,
    "hes": 1011,
    "any": 1012,
    "velop": 1013,
    " government": 1014,
    " somet": 1015,
    " ed": 1016,
    "land": 1017,
    "ution": 1018,
    " med": 1019,
    "We": 1020,
    " three": 1021,
    " ref": 1022,
    "ee": 1023,
    " ter": 1024,
    " trans": 1025,
    " found": 1026,
    "ouse": 1027,
    " run": 1028,
    " around": 1029,
    " here": 1030,
    " 10": 1031,
    " real": 1032,
    " Al": 1033,
    " used": 1034,
    "oot": 1035,
    " mem": 1036,
    "ather": 1037,
    " You": 1038,
    "ave": 1039,
    "ives": 1040,
    "az": 1041,
    "ale": 1042,
    "con": 1043,
    " exp": 1044,
    " system": 1045,
    "alth": 1046,
    "ets": 1047,
    " sl": 1048,
    " group": 1049,
    "ci": 1050,
    "cept": 1051,
    " Ar": 1052,
    " 7": 1053,
    "nin": 1054,
    " really": 1055,
    "ves": 1056,
    " support": 1057,
    " cour": 1058,
    "ense": 1059,
    " Trump": 1060,
    " hand": 1061,
    " great": 1062,
    "ins": 1063,
    "ph": 1064,
    " wom": 1065,
    " mod": 1066,
    " public": 1067,
    " fam": 1068,
    "ying": 1069,
    " spec": 1070,
    " ext": 1071,
    " cap": 1072,
    " cur": 1073,
    " car": 1074,
    " read": 1075,
    "ern": 1076,
    " They": 1077,
    " fact": 1078,
    "pr": 1079,
    "ision": 1080,
    " Cl": 1081,
    "ton": 1082,
    " find": 1083,
    " day": 1084,
    "oh": 1085,
    " exper": 1086,
    " fr": 1087,
    " happ": 1088,
    "ular": 1089,
    "aj": 1090,
    " both": 1091,
    " month": 1092,
    "irect": 1093,
    " during": 1094,
    " Com": 1095,
    " det": 1096,
    "ines": 1097,
    " rep": 1098,
    "ices": 1099,
    " Is": 1100,
    " Sh": 1101,
    " told": 1102,
    " develop": 1103,
    "uth": 1104,
    " big": 1105,
    "ered": 1106,
    " follow": 1107,
    "the": 1108,
    " As": 1109,
    " iss": 1110,
    " cre": 1111,
    "ex": 1112,
    " person": 1113,
    "ivers": 1114,
    " since": 1115,
    " cent": 1116,
    "min": 1117,
    "ording": 1118,
    " war": 1119,
    "akes": 1120,
    " 0": 1121,
    " week": 1122,
    "ared": 1123,
    "ric": 1124,
    "ages": 1125,
    " 8": 1126,
    " few": 1127,
    "ically": 1128,
    " polit": 1129,
    " belie": 1130,
    "med": 1131,
    ".[": 1132,
    " Le": 1133,
    " leg": 1134,
    " gener": 1135,
    "ash": 1136,
    "anc": 1137,
    " expl": 1138,
    " lot": 1139,
    "bers": 1140,
    " contin": 1141,
    "ention": 1142,
    "ness": 1143,
    " prot": 1144,
    "get": 1145,
    "iet": 1146,
    " too": 1147,
    "der": 1148,
    " put": 1149,
    "rent": 1150,
    " soc": 1151,
    "orn": 1152,
    " If": 1153,
    "Wh": 1154,
    " requ": 1155,
    " opp": 1156,
    " another": 1157,
    " 9": 1158,
    " resp": 1159,
    " something": 1160,
    "ized": 1161,
    " different": 1162,
    "chool": 1163,
    "att": 1164,
    " cle": 1165,
    " inf": 1166,
    " pass": 1167,
    " loc": 1168,
    "ata": 1169,
    " second": 1170,
    " life": 1171,
    " plan": 1172,
    "view": 1173,
    " met": 1174,
    " De": 1175,
    " invest": 1176,
    "ody": 1177,
    " far": 1178,
    " fil": 1179,
    "ross": 1180,
    " head": 1181,
    " child": 1182,
    " char": 1183,
    "thing": 1184,
    "iness": 1185,
    "ience": 1186,
    " che": 1187,
    " commun": 1188,
    "erest": 1189,
    " rele": 1190,
    " power": 1191,
    "ik": 1192,
    " never": 1193,
    " things": 1194,
    " bus": 1195,
    "arl": 1196,
    " poss": 1197,
    "ize": 1198,
    " camp": 1199,
    " bo": 1200,
    "ield": 1201,
    "uc": 1202,
    " dep": 1203,
    "ute": 1204,
    "ret": 1205,
    "ants": 1206,
    " might": 1207,
    " adv": 1208,
    "ient": 1209,
    " ask": 1210,
    " got": 1211,
    " each": 1212,
    " quest": 1213,
    " ‘": 1214,
    " vot": 1215,
    "This": 1216,
    " art": 1217,
    " best": 1218,
    " next": 1219,
    " For": 1220,
    " mark": 1221,
    "cl": 1222,
    " Fr": 1223,
    " dem": 1224,
    " allow": 1225,
    "...": 2963,
    " cor": 1227,
    " come": 1228,
    "20": 1229,
    " '": 1230,
    " That": 1231,
    " Se": 1232,
    " seem": 1233,
    "ittle": 1234,
    " feel": 1235,
    "nce": 1236,
    " percent": 1237,
    " An": 1238,
    " wr": 1239,
    "ital": 1240,
    "son": 1241,
    "ten": 1242,
    " incre": 1243,
    " post": 1244,
    "rat": 1245,
    "ple": 1246,
    "ug": 1247,
    " home": 1248,
    " .": 1249,
    " av": 1250,
    " dist": 1251,
    " open": 1252,
    "erv": 1253,
    " care": 1254,
    "gram": 1255,
    "ired": 1256,
    " US": 1257,
    " contro": 1258,
    "less": 1259,
    " pri": 1260,
    " hard": 1261,
    "chn": 1262,
    " Rep": 1263,
    "osed": 1264,
    " result": 1265,
    " Pro": 1266,
    " season": 1267,
    "ral": 1268,
    " direct": 1269,
    "__": 1270,
    " Bl": 1271,
    "ately": 1272,
    " hum": 1273,
    " place": 1274,
    "gy": 1275,
    " number": 1276,
    " build": 1277,
    " without": 1278,
    "ama": 1279,
    " four": 1280,
    " inform": 1281,
    " including": 1282,
    " top": 1283,
    " million": 1284,
    "co": 1285,
    "conom": 1286,
    " import": 1287,
    " comple": 1288,
    " ide": 1289,
    "riend": 1290,
    " recent": 1291,
    "aim": 1292,
    "line": 1293,
    "ably": 1294,
    " proble": 1295,
    " tri": 1296,
    " let": 1297,
    " country": 1298,
    "ways": 1299,
    "ished": 1300,
    "But": 1301,
    " stand": 1302,
    " el": 1303,
    " better": 1304,
    "arn": 1305,
    "ained": 1306,
    " gl": 1307,
    "ead": 1308,
    " interest": 1309,
    "tt": 1310,
    "ration": 1311,
    " less": 1312,
    "oney": 1313,
    "ract": 1314,
    " mov": 1315,
    "ling": 1316,
    " Ind": 1317,
    " partic": 1318,
    " attack": 1319,
    " little": 1320,
    " bro": 1321,
    "app": 1322,
    " appro": 1323,
    " beh": 1324,
    " mil": 1325,
    " called": 1326,
    " didn": 1327,
    " turn": 1328,
    " rest": 1329,
    " dr": 1330,
    " case": 1331,
    "ised": 1332,
    "ains": 1333,
    "ode": 1334,
    " pop": 1335,
    " move": 1336,
    "rem": 1337,
    " effect": 1338,
    " pay": 1339,
    "ajor": 1340,
    " Z": 1341,
    " full": 1342,
    "ina": 1343,
    " keep": 1344,
    " left": 1345,
    " prev": 1346,
    " ann": 1347,
    " serv": 1348,
    " news": 1349,
    "ency": 1350,
    " conc": 1351,
    "10": 1352,
    " program": 1353,
    "uro": 1354,
    " There": 1355,
    "ann": 1356,
    "ering": 1357,
    "ature": 1358,
    " --": 1359,
    " 12": 1360,
    " test": 1361,
    "inal": 1362,
    " main": 1363,
    "leg": 1364,
    " using": 1365,
    "ology": 1366,
    " win": 1367,
    " form": 1368,
    "He": 1369,
    " pos": 1370,
    " val": 1371,
    " American": 1372,
    " level": 1373,
    " fun": 1374,
    "be": 1375,
    "ott": 1376,
    " school": 1377,
    " econom": 1378,
    "ertain": 1379,
    "iving": 1380,
    " So": 1381,
    " police": 1382,
    "arge": 1383,
    " women": 1384,
    "ined": 1385,
    "ploy": 1386,
    "iver": 1387,
    " =": 1388,
    "'re": 1389,
    " list": 1390,
    " book": 1391,
    " small": 1392,
    " eas": 1393,
    "uck": 1394,
    "ready": 1395,
    " data": 1396,
    " United": 1397,
    " Ph": 1398,
    "rap": 1399,
    "ohn": 1400,
    "used": 1401,
    " hist": 1402,
    " Q": 1403,
    " rece": 1404,
    " current": 1405,
    " health": 1406,
    "ird": 1407,
    "ided": 1408,
    "orth": 1409,
    " process": 1410,
    "//": 1411,
    " bre": 1412,
    " change": 1413,
    " company": 1414,
    " president": 1415,
    " 18": 1416,
    " techn": 1417,
    "ger": 1418,
    "reen": 1419,
    "ruct": 1420,
    " business": 1421,
    "ron": 1422,
    " always": 1423,
    " why": 1424,
    " sol": 1425,
    " mat": 1426,
    " thing": 1427,
    " past": 1428,
    " How": 1429,
    " already": 1430,
    "aining": 1431,
    " able": 1432,
    " prom": 1433,
    "ards": 1434,
    "stand": 1435,
    "wit": 1436,
    " later": 1437,
    " project": 1438,
    " rese": 1439,
    " organ": 1440,
    " chang": 1441,
    "aign": 1442,
    " prof": 1443,
    " unt": 1444,
    "ases": 1445,
    " story": 1446,
    " dri": 1447,
    " job": 1448,
    "aff": 1449,
    " expect": 1450,
    " Ob": 1451,
    " Be": 1452,
    " class": 1453,
    " major": 1454,
    "outh": 1455,
    " away": 1456,
    " claim": 1457,
    "urs": 1458,
    " She": 1459,
    " official": 1460,
    " money": 1461,
    "ample": 1462,
    "ural": 1463,
    " free": 1464,
    " ty": 1465,
    " vis": 1466,
    " talk": 1467,
    "ured": 1468,
    " information": 1469,
    "iven": 1470,
    "ury": 1471,
    " cost": 1472,
    "here": 1473,
    " pat": 1474,
    " ele": 1475,
    " design": 1476,
    "iversity": 1477,
    "side": 1478,
    " old": 1479,
    "ption": 1480,
    " view": 1481,
    "acy": 1482,
    " kill": 1483,
    " city": 1484,
    "to": 1485,
    " stre": 1486,
    "ley": 1487,
    " doesn": 1488,
    " important": 1489,
    " least": 1490,
    "ending": 1491,
    " mar": 1492,
    "sc": 1493,
    " aff": 1494,
    " happen": 1495,
    " came": 1496,
    " men": 1497,
    " est": 1498,
    "50": 1499,
    "rist": 1500,
    " campaign": 1501,
    " Ad": 1502,
    "els": 1503,
    " days": 1504,
    "ians": 1505,
    "uthor": 1506,
    " oper": 1507,
    " must": 1508,
    "ides": 1509,
    "alf": 1510,
    "urity": 1511,
    "ccess": 1512,
    "resident": 1513,
    " grow": 1514,
    " sk": 1515,
    "ney": 1516,
    " family": 1517,
    " hop": 1518,
    " friend": 1519,
    "eral": 1520,
    " tax": 1521,
    "ted": 1522,
    " record": 1523,
    " making": 1524,
    " tell": 1525,
    " enough": 1526,
    "ission": 1527,
    "St": 1528,
    " Mar": 1529,
    "ior": 1530,
    " var": 1531,
    " kind": 1532,
    " Sp": 1533,
    " const": 1534,
    "ider": 1535,
    " elect": 1536,
    "ising": 1537,
    " vide": 1538,
    " sit": 1539,
    "ality": 1540,
    " Go": 1541,
    " large": 1542,
    "pped": 1543,
    "oad": 1544,
    "arent": 1545,
    "bs": 1546,
    "ush": 1547,
    " polic": 1548,
    " took": 1549,
    " name": 1550,
    "ror": 1551,
    " deal": 1552,
    "ified": 1553,
    "ued": 1554,
    " John": 1555,
    "augh": 1556,
    " political": 1557,
    " Republic": 1558,
    " es": 1559,
    "ox": 1560,
    " air": 1561,
    "ived": 1562,
    "19": 1563,
    " edit": 1564,
    "work": 1565,
    " until": 1566,
    "As": 1567,
    " del": 1568,
    "ane": 1569,
    "enn": 1570,
    "by": 1571,
    " ve": 1572,
    "ocrat": 1573,
    " games": 1574,
    "ional": 1575,
    " working": 1576,
    "If": 1577,
    " line": 1578,
    "…": 1579,
    "iol": 1580,
    " become": 1581,
    " Can": 1582,
    " according": 1583,
    " deb": 1584,
    "ries": 1585,
    "ded": 1586,
    "---": 1643,
    " mean": 1588,
    "ER": 1589,
    "ister": 1590,
    " former": 1591,
    " ever": 1592,
    "ony": 1593,
    " Sc": 1594,
    "ember": 1595,
    " Dem": 1596,
    "aps": 1597,
    " actually": 1598,
    " return": 1599,
    "ator": 1600,
    " often": 1601,
    " bas": 1602,
    " won": 1603,
    "ison": 1604,
    "year": 1605,
    " intern": 1606,
    " human": 1607,
    " Pl": 1608,
    " times": 1609,
    "ization": 1610,
    "iqu": 1611,
    " Mc": 1612,
    " fund": 1613,
    " give": 1614,
    "most": 1615,
    "ware": 1616,
    " fore": 1617,
    "eng": 1618,
    " players": 1619,
    "aring": 1620,
    " All": 1621,
    " sing": 1622,
    "icle": 1623,
    " sever": 1624,
    "wh": 1625,
    "rop": 1626,
    "ither": 1627,
    "sh": 1628,
    " Comm": 1629,
    " order": 1630,
    " Russ": 1631,
    " media": 1632,
    "ague": 1633,
    " seen": 1634,
    "ball": 1635,
    " word": 1636,
    " doing": 1637,
    "uture": 1638,
    "for": 1639,
    " charac": 1640,
    " bit": 1641,
    " May": 1642,
    " At": 1644,
    "There": 1645,
    "raft": 1646,
    " la": 1647,
    " dev": 1648,
    " social": 1649,
    " appear": 1650,
    " market": 1651,
    " night": 1652,
    " young": 1653,
    "oint": 1654,
    "ium": 1655,
    " children": 1656,
    " crit": 1657,
    " ,": 1658,
    " control": 1659,
    " having": 1660,
    " ra": 1661,
    " President": 1662,
    " early": 1663,
    " fac": 1664,
    "ched": 1665,
    " sure": 1666,
    " went": 1667,
    " perform": 1668,
    "idd": 1669,
    " five": 1670,
    "ories": 1671,
    " several": 1672,
    " today": 1673,
    "iam": 1674,
    "aken": 1675,
    " York": 1676,
    " beg": 1677,
    " Or": 1678,
    "iber": 1679,
    "iously": 1680,
    "br": 1681,
    " Sy": 1682,
    " Con": 1683,
    " press": 1684,
    " event": 1685,
    "ene": 1686,
    "ands": 1687,
    " arg": 1688,
    " 15": 1689,
    "let": 1690,
    " Euro": 1691,
    " avail": 1692,
    " States": 1693,
    " pot": 1694,
    "11": 1695,
    " occ": 1696,
    " success": 1697,
    " prop": 1698,
    "vert": 1699,
    " whether": 1700,
    "une": 1701,
    " example": 1702,
    " 199": 1703,
    "artment": 1704,
    "idence": 1705,
    " along": 1706,
    " question": 1707,
    "ats": 1708,
    " No": 1709,
    " likely": 1710,
    "uff": 1711,
    "inc": 1712,
    " milit": 1713,
    " equ": 1714,
    " invol": 1715,
    " months": 1716,
    " water": 1717,
    " members": 1718,
    "mber": 1719,
    "ster": 1720,
    "ots": 1721,
    " sex": 1722,
    " short": 1723,
    " fight": 1724,
    " within": 1725,
    " vers": 1726,
    " fail": 1727,
    " done": 1728,
    " certain": 1729,
    " among": 1730,
    "And": 1731,
    " hour": 1732,
    " meet": 1733,
    "empt": 1734,
    " once": 1735,
    "ivid": 1736,
    "ially": 1737,
    " Br": 1738,
    "back": 1739,
    "ubl": 1740,
    " ant": 1741,
    " understand": 1742,
    " Col": 1743,
    "ortun": 1744,
    " thought": 1745,
    " side": 1746,
    " desc": 1747,
    "iting": 1748,
    "urch": 1749,
    " means": 1750,
    "nect": 1751,
    "lf": 1752,
    " priv": 1753,
    " future": 1754,
    " across": 1755,
    " eng": 1756,
    " viol": 1757,
    " local": 1758,
    "ential": 1759,
    " course": 1760,
    "ggest": 1761,
    " product": 1762,
    " 11": 1763,
    "rew": 1764,
    " #": 1765,
    " investig": 1766,
    "ones": 1767,
    " hold": 1768,
    "ulation": 1769,
    "ler": 1770,
    "verage": 1771,
    "ended": 1772,
    " cho": 1773,
    " Obama": 1774,
    " known": 1775,
    " Mr": 1776,
    " reason": 1777,
    "gress": 1778,
    "ourn": 1779,
    "imate": 1780,
    " writ": 1781,
    " &": 1782,
    "my": 1783,
    " On": 1784,
    " activ": 1785,
    "book": 1786,
    " possible": 1787,
    " protect": 1788,
    " State": 1789,
    " suggest": 1790,
    "itive": 1791,
    " available": 1792,
    " problem": 1793,
    "oci": 1795,
    " When": 1796,
    " non": 1797,
    "aged": 1798,
    " community": 1799,
    " yet": 1800,
    " asked": 1801,
    " light": 1802,
    " House": 1803,
    " video": 1804,
    " 2016": 1805,
    " orig": 1806,
    " makes": 1807,
    " author": 1808,
    "arm": 1809,
    "ede": 1810,
    " creat": 1811,
    " getting": 1812,
    " cut": 1813,
    "ensive": 1814,
    " believe": 1815,
    " cond": 1816,
    "not": 1817,
    "ederal": 1818,
    " prob": 1819,
    " given": 1820,
    " Europe": 1821,
    " 30": 1822,
    " ben": 1823,
    " reported": 1824,
    "urther": 1825,
    "ald": 1826,
    " others": 1827,
    "ober": 1828,
    "ging": 1829,
    "itions": 1830,
    "iety": 1831,
    " Christ": 1832,
    " net": 1833,
    " land": 1834,
    " ca": 1835,
    " Cent": 1836,
    "orld": 1837,
    "You": 1838,
    " Co": 1839,
    "ashing": 1840,
    " Fl": 1841,
    " mus": 1842,
    " i": 1843,
    "uly": 1844,
    "por": 1845,
    " announ": 1846,
    " Te": 1847,
    " strong": 1848,
    " ]": 1849,
    " death": 1850,
    "ances": 1851,
    " lim": 1852,
    " national": 1853,
    "iron": 1854,
    "12": 1855,
    " Democrat": 1856,
    " started": 1857,
    " 2014": 1858,
    " ago": 1859,
    " X": 1860,
    " ident": 1861,
    " sent": 1862,
    "aster": 1863,
    "ored": 1864,
    "rest": 1865,
    " half": 1866,
    " Am": 1867,
    "'ve": 1868,
    " employ": 1869,
    " 2015": 1870,
    " issue": 1871,
    " par": 1872,
    " mom": 1873,
    " hig": 1874,
    " close": 1875,
    " trying": 1876,
    "30": 1877,
    " access": 1878,
    " following": 1879,
    "hers": 1880,
    " University": 1881,
    " love": 1882,
    " history": 1883,
    " party": 1884,
    "AT": 1885,
    "orts": 1886,
    "ilar": 1887,
    " based": 1888,
    " saf": 1889,
    " comes": 1890,
    " Sen": 1891,
    " America": 1892,
    ".,": 1893,
    " sour": 1894,
    "For": 1895,
    "ination": 1896,
    "selves": 1897,
    " almost": 1898,
    " foc": 1899,
    "ana": 1900,
    "–": 1901,
    " series": 1902,
    " indust": 1903,
    " low": 1904,
    "resent": 1905,
    "ividual": 1906,
    "ument": 1907,
    " toget": 1908,
    " together": 1909,
    " idea": 1910,
    "use": 1911,
    "ability": 1912,
    "itional": 1913,
    " looking": 1914,
    " 16": 1915,
    " account": 1917,
    "ograp": 1918,
    " six": 1919,
    " One": 1920,
    "utes": 1921,
    "of": 1922,
    "though": 1923,
    "ream": 1924,
    " added": 1925,
    "ales": 1926,
    " experience": 1927,
    "rict": 1928,
    " isn": 1929,
    " impro": 1930,
    " anything": 1931,
    "erence": 1932,
    "ails": 1933,
    "ief": 1934,
    "ote": 1935,
    " saying": 1936,
    "ring": 1937,
    " Min": 1938,
    "ustom": 1939,
    " clear": 1940,
    "ien": 1941,
    "witter": 1942,
    "aper": 1943,
    "IN": 1944,
    "eb": 1945,
    " er": 1946,
    " trad": 1947,
    " mor": 1948,
    "reed": 1949,
    "unch": 1950,
    "pro": 1951,
    " Af": 1952,
    "irc": 1953,
    "cer": 1954,
    " fav": 1955,
    "ev": 1956,
    " Pr": 1957,
    "ged": 1958,
    "sy": 1959,
    " anal": 1960,
    "aid": 1961,
    " area": 1962,
    " rul": 1963,
    " pract": 1964,
    "minist": 1965,
    "15": 1966,
    " complete": 1967,
    " /": 1968,
    " 14": 1969,
    "rown": 1970,
    " miss": 1971,
    " phot": 1972,
    " What": 1973,
    " face": 1974,
    "'m": 1975,
    " live": 1976,
    " present": 1977,
    "ris": 1978,
    " near": 1979,
    " court": 1980,
    " Ex": 1981,
    "play": 1982,
    "raw": 1983,
    " Eng": 1984,
    " individual": 1985,
    " compet": 1986,
    " vict": 1987,
    " film": 1988,
    " bill": 1989,
    " cult": 1990,
    "ows": 1991,
    " Canad": 1992,
    " single": 1993,
    "wards": 1994,
    " ris": 1995,
    " taken": 1996,
    "osp": 1997,
    "rug": 1998,
    " threat": 1999,
    " black": 2000,
    " Har": 2001,
    " mind": 2002,
    "go": 2003,
    " bad": 2004,
    " try": 2005,
    " rather": 2006,
    " entire": 2007,
    " mult": 2008,
    " Pol": 2009,
    " aut": 2010,
    " City": 2011,
    " colle": 2012,
    "cially": 2013,
    " proper": 2014,
    " War": 2015,
    "ai": 2016,
    " behind": 2017,
    " z": 2018,
    " 17": 2019,
    " military": 2020,
    " wanted": 2021,
    "erman": 2022,
    "uge": 2023,
    " Brit": 2024,
    " publ": 2025,
    "On": 2026,
    " concern": 2027,
    "What": 2028,
    "ids": 2029,
    " study": 2030,
    " Im": 2031,
    " quick": 2032,
    "inton": 2033,
    " North": 2034,
    "ators": 2035,
    " tot": 2036,
    " sum": 2037,
    " Cal": 2038,
    "par": 2039,
    " redu": 2040,
    " discuss": 2041,
    "atic": 2042,
    "nes": 2043,
    "off": 2044,
    " security": 2045,
    "af": 2046,
    " fall": 2047,
    " Don": 2048,
    "ON": 2049,
    " Gr": 2050,
    "rael": 2051,
    " player": 2052,
    " mess": 2053,
    " special": 2054,
    " policy": 2055,
    " foot": 2056,
    "An": 2057,
    " Sec": 2058,
    " points": 2059,
    " pret": 2060,
    " bring": 2061,
    "elt": 2062,
    "arter": 2063,
    " research": 2064,
    "When": 2065,
    " 13": 2066,
    " probably": 2067,
    " attempt": 2068,
    " To": 2069,
    " comb": 2070,
    "ashington": 2071,
    "ply": 2072,
    "lling": 2073,
    " pick": 2074,
    " Dep": 2075,
    " compan": 2076,
    " house": 2077,
    "ches": 2078,
    "rote": 2079,
    " someone": 2080,
    "lish": 2081,
    " taking": 2082,
    " key": 2083,
    " cou": 2084,
    "icult": 2085,
    "irl": 2086,
    " field": 2087,
    "RE": 2088,
    "16": 2089,
    " wa": 2090,
    " benef": 2091,
    "reme": 2092,
    "over": 2093,
    " imm": 2094,
    "AN": 2095,
    " Aust": 2096,
    " body": 2097,
    "ttp": 2098,
    "ify": 2099,
    " targ": 2100,
    " connect": 2101,
    " conv": 2102,
    " similar": 2103,
    " nothing": 2104,
    " coun": 2105,
    " front": 2106,
    " coming": 2107,
    " rights": 2108,
    "cing": 2109,
    "viron": 2110,
    " meas": 2111,
    " food": 2112,
    " jo": 2113,
    " signific": 2114,
    "ming": 2115,
    ".)": 2116,
    "So": 2117,
    " further": 2118,
    " else": 2119,
    " describ": 2120,
    " World": 2121,
    " space": 2122,
    " sw": 2123,
    " National": 2124,
    " lab": 2125,
    " ey": 2126,
    "IS": 2127,
    " either": 2128,
    " exist": 2129,
    " service": 2130,
    " learn": 2131,
    "ried": 2132,
    "yn": 2133,
    " wrote": 2135,
    " decision": 2136,
    "amed": 2137,
    "Ad": 2138,
    " however": 2139,
    "arth": 2140,
    "ww": 2141,
    "___": 2254,
    "aces": 2143,
    " begin": 2144,
    "ault": 2145,
    "ully": 2146,
    " watch": 2147,
    "asing": 2148,
    "itted": 2149,
    " repl": 2150,
    " create": 2151,
    "That": 2152,
    "head": 2153,
    " 2013": 2154,
    " third": 2155,
    " With": 2156,
    " whole": 2157,
    " issues": 2158,
    "ively": 2159,
    "://": 2160,
    " ener": 2161,
    " |": 2162,
    " Washington": 2163,
    " relations": 2164,
    " sus": 2165,
    " +": 2166,
    " Man": 2167,
    " hit": 2168,
    "14": 2169,
    "olution": 2170,
    " enc": 2171,
    " chall": 2172,
    "ung": 2173,
    " released": 2174,
    " feat": 2175,
    " leaders": 2176,
    "oon": 2177,
    " mass": 2178,
    " step": 2179,
    " compl": 2180,
    " room": 2181,
    "pping": 2182,
    "rodu": 2183,
    " tra": 2184,
    " companies": 2185,
    " Gu": 2186,
    " seems": 2187,
    " doc": 2188,
    " stop": 2189,
    " Clinton": 2190,
    " 25": 2191,
    " Dav": 2192,
    "ently": 2193,
    "pite": 2194,
    " due": 2195,
    " opt": 2196,
    "aul": 2197,
    " dam": 2198,
    "ape": 2199,
    " Ed": 2200,
    "lam": 2201,
    " :": 2202,
    " custom": 2203,
    " federal": 2204,
    " cand": 2205,
    " fire": 2206,
    " fig": 2207,
    " super": 2208,
    " Israel": 2209,
    " everything": 2210,
    " outside": 2211,
    " began": 2212,
    " Jan": 2213,
    " dou": 2214,
    " Inst": 2215,
    " final": 2216,
    " However": 2217,
    " character": 2218,
    "ran": 2219,
    "now": 2220,
    "amer": 2221,
    " break": 2222,
    " development": 2223,
    " init": 2224,
    " self": 2225,
    "umb": 2226,
    "reg": 2227,
    "eal": 2228,
    " amount": 2229,
    "arlier": 2230,
    " matter": 2231,
    "sw": 2232,
    " Bar": 2233,
    "ades": 2234,
    " Part": 2235,
    "mb": 2236,
    " itself": 2237,
    " position": 2238,
    " tre": 2239,
    " general": 2240,
    " stri": 2241,
    " gun": 2242,
    "ibility": 2243,
    " South": 2244,
    " Ge": 2245,
    "lement": 2246,
    " treat": 2247,
    " continue": 2248,
    "pecially": 2249,
    "anks": 2250,
    "ivil": 2251,
    " states": 2252,
    "ender": 2253,
    "lu": 2255,
    " exec": 2256,
    "AR": 2257,
    " Med": 2258,
    "uation": 2259,
    " sound": 2260,
    "iday": 2261,
    " statement": 2262,
    " became": 2263,
    " 2012": 2264,
    "ograph": 2265,
    " himself": 2266,
    "ili": 2267,
    "lim": 2268,
    " role": 2269,
    "attle": 2270,
    " neg": 2271,
    " Intern": 2272,
    " stat": 2273,
    " students": 2274,
    "sec": 2275,
    "ery": 2276,
    " Su": 2277,
    " officials": 2278,
    " 2017": 2279,
    " wasn": 2280,
    "vironment": 2281,
    " themselves": 2282,
    " office": 2283,
    "ilt": 2284,
    " ball": 2285,
    " inj": 2286,
    "like": 2287,
    "acebook": 2289,
    " provide": 2290,
    " woman": 2291,
    " agree": 2292,
    " action": 2293,
    "Ch": 2294,
    " red": 2295,
    "ogn": 2296,
    " larg": 2297,
    " significant": 2298,
    " running": 2299,
    "obal": 2300,
    "BC": 2301,
    " difficult": 2302,
    " specific": 2303,
    " profess": 2304,
    " hours": 2305,
    " played": 2306,
    " deep": 2307,
    " capt": 2308,
    " phys": 2309,
    " building": 2310,
    " administ": 2311,
    "18": 2312,
    "aced": 2313,
    " ground": 2314,
    " lat": 2315,
    " true": 2316,
    "irt": 2317,
    " simply": 2318,
    " interview": 2319,
    " playing": 2320,
    " cop": 2321,
    " charg": 2322,
    " represent": 2323,
    " 100": 2324,
    " dom": 2325,
    "13": 2326,
    " Just": 2327,
    " saw": 2328,
    " above": 2329,
    "ournal": 2330,
    " common": 2331,
    "body": 2332,
    "right": 2333,
    " below": 2334,
    " App": 2335,
    " ap": 2336,
    " mag": 2337,
    " countries": 2338,
    "'ll": 2339,
    "oid": 2340,
    "iddle": 2341,
    " Res": 2342,
    " energy": 2343,
    " evidence": 2344,
    "atur": 2345,
    "ask": 2346,
    "eks": 2347,
    "angu": 2348,
    " drug": 2349,
    " sense": 2350,
    " shows": 2351,
    " respons": 2352,
    " groups": 2353,
    " friends": 2354,
    "iod": 2355,
    " white": 2356,
    " pretty": 2357,
    " needs": 2358,
    "time": 2359,
    " lost": 2360,
    " exc": 2361,
    " everyone": 2362,
    "é": 2363,
    " Ab": 2364,
    " 50": 2365,
    " track": 2366,
    " Ass": 2367,
    " tem": 2368,
    "ique": 2369,
    " dest": 2370,
    "ij": 2371,
    " version": 2372,
    " typ": 2373,
    " China": 2374,
    " bar": 2375,
    " address": 2376,
    " His": 2377,
    " Mus": 2378,
    "ift": 2379,
    "ser": 2380,
    " )": 2381,
    " value": 2382,
    "ached": 2383,
    "17": 2384,
    " recently": 2385,
    " needed": 2386,
    " pain": 2387,
    " rad": 2388,
    "yle": 2389,
    " forward": 2390,
    " Car": 2391,
    " 198": 2392,
    " West": 2393,
    " changes": 2394,
    " candid": 2395,
    " music": 2396,
    " hom": 2397,
    " di": 2398,
    " release": 2399,
    "ogle": 2400,
    " ep": 2401,
    "omm": 2402,
    "ccording": 2403,
    " include": 2404,
    " gen": 2405,
    " alleg": 2406,
    "ribut": 2407,
    "oke": 2408,
    " quite": 2409,
    " late": 2410,
    "isc": 2411,
    " tit": 2412,
    " industry": 2413,
    " election": 2414,
    "istic": 2415,
    " circ": 2416,
    "ned": 2417,
    " mot": 2418,
    "eg": 2419,
    " online": 2420,
    " White": 2421,
    " instead": 2422,
    " After": 2423,
    "den": 2424,
    "ele": 2425,
    " German": 2426,
    " site": 2427,
    "oring": 2428,
    " weeks": 2429,
    "arc": 2430,
    "ST": 2431,
    "epend": 2432,
    " deter": 2433,
    " anim": 2434,
    " moment": 2435,
    "osing": 2436,
    " accept": 2437,
    "ental": 2438,
    " host": 2439,
    " jud": 2440,
    " legal": 2441,
    "ights": 2442,
    " shoot": 2443,
    " opportun": 2444,
    " vote": 2445,
    " Twitter": 2446,
    "itting": 2447,
    "eed": 2448,
    "ients": 2449,
    " abs": 2450,
    " ple": 2451,
    "Al": 2452,
    " especially": 2453,
    "where": 2454,
    " wrong": 2455,
    " relig": 2456,
    " parent": 2457,
    " goal": 2458,
    "How": 2459,
    " pie": 2460,
    " suff": 2461,
    " decl": 2462,
    "bo": 2463,
    "ival": 2464,
    " webs": 2465,
    " My": 2466,
    " Not": 2467,
    " soon": 2468,
    "apt": 2469,
    " 24": 2470,
    " object": 2471,
    " pred": 2472,
    " Cong": 2473,
    " economic": 2474,
    " longer": 2475,
    " Republican": 2476,
    " higher": 2477,
    "medi": 2478,
    " hope": 2479,
    " block": 2480,
    "ularly": 2481,
    "ees": 2482,
    "ager": 2483,
    " educ": 2484,
    " Will": 2485,
    " held": 2486,
    "ham": 2487,
    "irm": 2488,
    " walk": 2489,
    " period": 2490,
    "**": 2491,
    " Aug": 2492,
    " Dr": 2493,
    " billion": 2494,
    " focus": 2495,
    "oph": 2496,
    "They": 2497,
    " technology": 2498,
    " consum": 2499,
    " News": 2500,
    "asons": 2501,
    " review": 2502,
    "lt": 2503,
    " code": 2504,
    " laws": 2505,
    "ript": 2506,
    " Sept": 2507,
    "oe": 2508,
    " works": 2509,
    " stay": 2510,
    " share": 2511,
    "cial": 2512,
    " Department": 2513,
    " Oct": 2514,
    "onse": 2515,
    " target": 2516,
    "ray": 2517,
    " Mich": 2518,
    " check": 2519,
    "iding": 2520,
    " These": 2521,
    " consider": 2522,
    " lo": 2523,
    " March": 2524,
    "duct": 2525,
    "hod": 2526,
    " stru": 2527,
    " led": 2528,
    " personal": 2529,
    "cle": 2530,
    " hy": 2531,
    "overed": 2532,
    "ole": 2533,
    " reve": 2534,
    " results": 2535,
    " anyone": 2536,
    " vol": 2537,
    " Austral": 2538,
    " age": 2539,
    " dead": 2540,
    "ude": 2541,
    " words": 2542,
    " minutes": 2543,
    " sold": 2544,
    " potential": 2545,
    " den": 2546,
    "cil": 2547,
    " Ste": 2548,
    " earlier": 2549,
    " contract": 2550,
    " wind": 2551,
    "key": 2552,
    "hern": 2553,
    "rel": 2554,
    " Sm": 2555,
    " favor": 2556,
    " base": 2557,
    "ateg": 2558,
    " total": 2559,
    " July": 2560,
    " services": 2561,
    " rate": 2562,
    " applic": 2563,
    "pril": 2564,
    " prim": 2566,
    " risk": 2567,
    "alt": 2569,
    " necess": 2570,
    "aging": 2571,
    "action": 2572,
    " June": 2573,
    "hel": 2574,
    " force": 2575,
    "ilities": 2576,
    " popular": 2577,
    " impact": 2578,
    " Facebook": 2579,
    " scient": 2580,
    "uary": 2581,
    "isl": 2582,
    " article": 2583,
    " En": 2584,
    "haps": 2585,
    " speak": 2586,
    " rev": 2587,
    "AS": 2588,
    " Mond": 2589,
    "anger": 2590,
    "ourt": 2591,
    " ways": 2592,
    " created": 2593,
    "iter": 2594,
    "ends": 2595,
    " <": 2596,
    "uel": 2597,
    " aud": 2598,
    "icro": 2599,
    " surpr": 2600,
    "fect": 2601,
    " problems": 2602,
    " God": 2603,
    " Red": 2604,
    "aut": 2605,
    " 2011": 2606,
    " cannot": 2607,
    "EN": 2608,
    " anti": 2609,
    "fer": 2610,
    " upd": 2611,
    " respect": 2612,
    " expected": 2613,
    " coll": 2614,
    " shot": 2615,
    " answ": 2616,
    "itution": 2617,
    " questions": 2618,
    "25": 2619,
    "iple": 2620,
    " club": 2621,
    "Ph": 2622,
    " private": 2623,
    "apan": 2624,
    " increase": 2625,
    " express": 2626,
    " involved": 2627,
    " Congress": 2628,
    "val": 2629,
    "ples": 2630,
    "itten": 2631,
    " cred": 2632,
    "itiz": 2633,
    " received": 2634,
    "reet": 2635,
    " function": 2636,
    " easy": 2637,
    "oto": 2638,
    " Syri": 2639,
    "ancial": 2640,
    " environment": 2641,
    " comment": 2642,
    "cast": 2643,
    "ctor": 2644,
    " content": 2645,
    " subject": 2646,
    " comput": 2647,
    " mater": 2648,
    "aving": 2649,
    " langu": 2650,
    "ams": 2651,
    " Pe": 2652,
    " Hill": 2653,
    " port": 2654,
    " Monday": 2655,
    "OR": 2656,
    " price": 2657,
    " announced": 2658,
    " pack": 2659,
    " tou": 2660,
    " relationship": 2661,
    "che": 2662,
    " users": 2663,
    " exact": 2664,
    " broad": 2665,
    "atives": 2666,
    " heart": 2667,
    " pur": 2668,
    " staff": 2669,
    " Do": 2670,
    " civil": 2671,
    "put": 2672,
    " sen": 2673,
    " San": 2674,
    " nearly": 2675,
    "ittee": 2676,
    " response": 2677,
    " original": 2678,
    " Calif": 2679,
    "ule": 2680,
    " execut": 2681,
    " reports": 2682,
    "lled": 2683,
    "atural": 2684,
    " living": 2685,
    " cases": 2686,
    " Friday": 2687,
    " Count": 2688,
    "lex": 2689,
    "ires": 2690,
    " April": 2691,
    " arrest": 2692,
    "ites": 2693,
    " mother": 2694,
    "ips": 2695,
    "uesday": 2696,
    " cal": 2697,
    "ops": 2698,
    "hood": 2699,
    "onst": 2700,
    " collect": 2701,
    " inside": 2702,
    " oil": 2703,
    "okes": 2704,
    " terms": 2705,
    " worked": 2706,
    "ests": 2707,
    " Wed": 2708,
    " store": 2709,
    " TV": 2710,
    " becom": 2711,
    " nation": 2712,
    " Pal": 2713,
    " type": 2714,
    " div": 2715,
    " {": 2716,
    "mon": 2717,
    " squ": 2718,
    "mp": 2719,
    "ael": 2720,
    "At": 2721,
    "rought": 2722,
    " respond": 2723,
    "eter": 2724,
    "ellig": 2725,
    " fans": 2726,
    " girl": 2727,
    "60": 2728,
    " round": 2729,
    "ought": 2730,
    " average": 2731,
    " Now": 2732,
    " immedi": 2733,
    " 197": 2734,
    " ur": 2735,
    " soft": 2736,
    " teams": 2737,
    "org": 2738,
    " lack": 2739,
    "omb": 2740,
    " Sund": 2741,
    " Russia": 2742,
    " published": 2743,
    "joy": 2744,
    " international": 2745,
    " killed": 2746,
    " takes": 2747,
    "\".": 2748,
    "oor": 2749,
    "bit": 2750,
    " worth": 2751,
    "ech": 2752,
    "ext": 2753,
    " Americans": 2754,
    "izing": 2755,
    " Tuesday": 2756,
    " 40": 2757,
    " estab": 2758,
    "istan": 2759,
    "ctions": 2760,
    "To": 2761,
    " 2010": 2762,
    " network": 2763,
    " Islam": 2764,
    " terror": 2765,
    " Afric": 2766,
    " workers": 2767,
    " ability": 2768,
    "nesday": 2769,
    " chance": 2770,
    " gave": 2771,
    " defin": 2772,
    " cy": 2773,
    " associ": 2774,
    " arri": 2775,
    "vertise": 2776,
    " adm": 2777,
    " While": 2778,
    " British": 2779,
    " Ang": 2780,
    " Google": 2781,
    " director": 2782,
    " career": 2783,
    " cell": 2784,
    " whose": 2785,
    " mid": 2786,
    "ese": 2787,
    " decided": 2788,
    " leave": 2789,
    "rain": 2790,
    "ises": 2791,
    " numbers": 2792,
    "ornia": 2793,
    "icated": 2794,
    "oved": 2795,
    " weap": 2796,
    " fem": 2797,
    " happened": 2798,
    "ological": 2799,
    "clus": 2800,
    " emer": 2801,
    "ners": 2802,
    " buy": 2803,
    "based": 2804,
    " capital": 2805,
    " Japan": 2806,
    " affect": 2807,
    "ky": 2808,
    " model": 2809,
    " source": 2810,
    "aily": 2811,
    " et": 2812,
    " bur": 2813,
    " @": 2814,
    " goes": 2815,
    " road": 2816,
    " Nove": 2817,
    "unt": 2818,
    " lives": 2819,
    " Some": 2820,
    " Act": 2821,
    "One": 2822,
    " log": 2823,
    " Off": 2824,
    " influ": 2825,
    " turned": 2826,
    " Per": 2827,
    " tal": 2828,
    " plans": 2829,
    "aur": 2830,
    " match": 2831,
    "bl": 2832,
    " currently": 2833,
    " recogn": 2834,
    " global": 2835,
    "ursday": 2836,
    " approach": 2837,
    " Wednesday": 2838,
    " phone": 2839,
    " material": 2840,
    " ste": 2841,
    " require": 2842,
    " 22": 2843,
    "osition": 2844,
    " foreign": 2845,
    " By": 2846,
    " David": 2847,
    " September": 2848,
    " El": 2849,
    " offer": 2850,
    " situation": 2851,
    " administration": 2852,
    " thous": 2853,
    " events": 2854,
    "order": 2855,
    " mis": 2856,
    " Cor": 2857,
    "bor": 2858,
    "fully": 2859,
    " Sch": 2860,
    " regard": 2861,
    "ills": 2862,
    " introdu": 2863,
    " January": 2864,
    "hem": 2865,
    " Ag": 2866,
    " Bro": 2867,
    " couple": 2868,
    " hon": 2869,
    " Gl": 2870,
    " lower": 2871,
    " trade": 2872,
    "ino": 2873,
    "oo": 2874,
    " Paul": 2875,
    " August": 2876,
    " loss": 2877,
    " Court": 2878,
    " felt": 2879,
    " pict": 2880,
    "ume": 2881,
    "set": 2882,
    " boy": 2883,
    " improve": 2884,
    " member": 2885,
    " ill": 2886,
    " 21": 2887,
    "lev": 2888,
    "oud": 2889,
    " method": 2890,
    " bank": 2891,
    " huge": 2892,
    " repe": 2893,
    " pull": 2894,
    " website": 2895,
    " race": 2896,
    " tool": 2897,
    "AC": 2898,
    " father": 2899,
    " Sunday": 2900,
    " Me": 2901,
    " California": 2902,
