{
    "<|endoftext|>": 0,
    "Ā": 1,
    "ā": 2,
    "Ă": 3,
    "ă": 4,
    "Ą": 5,
    "ą": 6,
    "Ć": 7,
    "ć": 8,
    "Ĉ": 9,
    "ĉ": 10,
    "Ċ": 11,
    "ċ": 12,
    "Č": 13,
    "č": 14,
    "Ď": 15,
    "ď": 16,
    "Đ": 17,
    "đ": 18,
    "Ē": 19,
    "ē": 20,
    "Ĕ": 21,
    "ĕ": 22,
    "Ė": 23,
    "ė": 24,
    "Ę": 25,
    "ę": 26,
    "Ě": 27,
    "ě": 28,
    "Ĝ": 29,
    "ĝ": 30,
    "Ğ": 31,
    "ğ": 32,
    "Ġ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "ġ": 128,
    "Ģ": 129,
    "ģ": 130,
    "Ĥ": 131,
    "ĥ": 132,
    "Ħ": 133,
    "ħ": 134,
    "Ĩ": 135,
    "ĩ": 136,
    "Ī": 137,
    "ī": 138,
    "Ĭ": 139,
    "ĭ": 140,
    "Į": 141,
    "į": 142,
    "İ": 143,
    "ı": 144,
    "Ĳ": 145,
    "ĳ": 146,
    "Ĵ": 147,
    "ĵ": 148,
    "Ķ": 149,
    "ķ": 150,
    "ĸ": 151,
    "Ĺ": 152,
    "ĺ": 153,
    "Ļ": 154,
    "ļ": 155,
    "Ľ": 156,
    "ľ": 157,
    "Ŀ": 158,
    "ŀ": 159,
    "Ł": 160,
    "ł": 161,
    "¡": 162,
    "¢": 163,
    "£": 164,
    "¤": 165,
    "¥": 166,
    "¦": 167,
    "§": 168,
    "¨": 169,
    "©": 170,
    "ª": 171,
    "«": 172,
    "¬": 173,
    "Ń": 174,
    "®": 175,
    "¯": 176,
    "°": 177,
    "±": 178,
    "²": 179,
    "³": 180,
    "´": 181,
    "µ": 182,
    "¶": 183,
    "·": 184,
    "¸": 185,
    "¹": 186,
    "º": 187,
    "»": 188,
    "¼": 189,
    "½": 190,
    "¾": 191,
    "¿": 192,
    "À": 193,
    "Á": 194,
    "Â": 195,
    "Ã": 196,
    "Ä": 197,
    "Å": 198,
    "Æ": 199,
    "Ç": 200,
    "È": 201,
    "É": 202,
    "Ê": 203,
    "Ë": 204,
    "Ì": 205,
    "Í": 206,
    "Î": 207,
    "Ï": 208,
    "Ð": 209,
    "Ñ": 210,
    "Ò": 211,
    "Ó": 212,
    "Ô": 213,
    "Õ": 214,
    "Ö": 215,
    "×": 216,
    "Ø": 217,
    "Ù": 218,
    "Ú": 219,
    "Û": 220,
    "Ü": 221,
    "Ý": 222,
    "Þ": 223,
    "ß": 224,
    "à": 225,
    "á": 226,
    "â": 227,
    "ã": 228,
    "ä": 229,
    "å": 230,
    "æ": 231,
    "ç": 232,
    "è": 233,
    "é": 234,
    "ê": 235,
    "ë": 236,
    "ì": 237,
    "í": 238,
    "î": 239,
    "ï": 240,
    "ð": 241,
    "ñ": 242,
    "ò": 243,
    "ó": 244,
    "ô": 245,
    "õ": 246,
    "ö": 247,
    "÷": 248,
    "ø": 249,
    "ù": 250,
    "ú": 251,
    "û": 252,
    "ü": 253,
    "ý": 254,
    "þ": 255,
    "ÿ": 256,
    "Ġt": 257,
    "Ġa": 258,
    "he": 259,
    "in": 260,
    "re": 261,
    "Ġthe": 262,
    "on": 263,
    "er": 264,
    "Ġs": 265,
    "Ġw": 266,
    "at": 267,
    "Ġo": 268,
    "en": 269,
    "Ġc": 270,
    "it": 271,
    "is": 272,
    "an": 273,
    "or": 274,
    "Ġb": 275,
    "es": 276,
    "ed": 277,
    "Ġf": 278,
    "ing": 279,
    "Ġp": 280,
    "ou": 281,
    "Ġan": 282,
    "al": 283,
    "Ġto": 284,
    "ar": 285,
    "Ġm": 286,
    "Ġin": 287,
    "Ġof": 288,
    "Ġh": 289,
    "Ġd": 290,
    "âĢ": 291,
    "as": 292,
    "ic": 293,
    "Ġand": 294,
    "Ġth": 295,
    "le": 296,
    "om": 297,
    "ion": 298,
    "ll": 299,
    "ent": 300,
    "Ġn": 301,
    "Ġl": 302,
    "Ġre": 303,
    "st": 304,
    "ve": 305,
    "Ġe": 306,
    "ly": 307,
    "ro": 308,
    "Ġbe": 309,
    "Ġg": 310,
    "id": 311,
    "ut": 312,
    "ac": 313,
    "ot": 314,
    "ĠT": 315,
    "ĠI": 316,
    "Ġthat": 317,
    "Ġon": 318,
    "ay": 319,
    "ĠS": 320,
    "Ġis": 321,
    "et": 322,
    "im": 323,
    "am": 324,
    "ad": 325,
    "ow": 326,
    "se": 327,
    "ig": 328,
    "Ġfor": 329,
    "âĢĻ": 330,
    "ĠA": 331,
    "ver": 332,
    "ur": 333,
    "ct": 334,
    "ld": 335,
    "ĠC": 336,
    "Ġu": 337,
    "Ġst": 338,
    "Ġy": 339,
    "Ġit": 340,
    "Ġhe": 341,
    "ir": 342,
    "ation": 343,
    "ith": 344,
    "Ġwh": 345,
    "ĠM": 346,
    "ce": 347,
    "ter": 348,
    "ol": 349,
    "Ġwe": 350,
    "il": 351,
    "Ġwith": 352,
    "Ġas": 353,
    "ĠB": 354,
    "ch": 355,
    "ill": 356,
    "nd": 357,
    "ĠP": 358,
    "Ġwas": 359,
    "ers": 360,
    "Ġyou": 361,
    "ke": 362,
    "ĠâĢ": 363,
    "Ġcon": 364,
    "Ġde": 365,
    "Ġr": 366,
    "her": 367,
    "if": 368,
    "ate": 369,
    "ag": 370,
    "Ġat": 371,
    "Ġha": 372,
    "ĠW": 373,
    "Ġse": 374,
    "ĠH": 375,
    "ore": 376,
    "Ġpro": 377,
    "ul": 378,
    "pp": 379,
    "ment": 380,
    "ri": 381,
    "Ġare": 382,
    "ĠD": 383,
    "Ġ1": 384,
    "us": 385,
    "est": 386,
    "ist": 387,
    "Ġcom": 388,
    "and": 389,
    "ĠR": 390,
    "op": 391,
    "ain": 392,
    "ĠThe": 393,
    "Ġ2": 394,
    "igh": 395,
    "rom": 396,
    "Ġ(": 397,
    "ort": 398,
    "od": 399,
    "Ġne": 400,
    "ĠF": 401,
    "um": 402,
    "un": 403,
    "Ġex": 404,
    "res": 405,
    "ab": 406,
    "âĢĿ": 407,
    "Ġnot": 408,
    "ĠN": 409,
    "Ġv": 410,
    "ess": 411,
    "Ġhave": 412,
    "ity": 413,
    "em": 414,
    "ould": 415,
    "Ġor": 416,
    "th": 417,
    "Ġby": 418,
    "os": 419,
    "ant": 420,
    "ĠG": 421,
    "ive": 422,
    "Ġfrom": 423,
    "Ġal": 424,
    "el": 425,
    "'s": 426,
    "oc": 427,
    "art": 428,
    "Ġsu": 429,
    "ĠL": 430,
    "Ġsh": 431,
    "Ġthis": 432,
    "nt": 433,
    "qu": 434,
    "ight": 435,
    "pe": 436,
    "ust": 437,
    "Ġle": 438,
    "ies": 439,
    "ĠE": 440,
    "end": 441,
    "Ġch": 442,
    "Ġsa": 443,
    "out": 444,
    "Ġab": 445,
    "The": 446,
    "all": 447,
    "ie": 448,
    "ack": 449,
    "red": 450,
    "00": 451,
    "ĠâĢľ": 452,
    "Ġhas": 453,
    "ally": 454,
    "ĠJ": 455,
    "Ġpl": 456,
    "Ġgo": 457,
    "ard": 458,
    "iv": 459,
    "Ġhis": 460,
    "ome": 461,
    "ap": 462,
    "ost": 463,
    "gh": 464,
    "ear": 465,
    "ĠO": 466,
    "Ġtr": 467,
    "our": 468,
    "ast": 469,
    "Ġj": 470,
    "ak": 471,
    "ud": 472,
    "Ġdo": 473,
    "Ġthey": 474,
    "Ġbut": 475,
    "Ġwor": 476,
    "rou": 477,
    "Ġcan": 478,
    "ge": 479,
    "Ġwill": 480,
    "Ġsaid": 481,
    "Ġwhe": 482,
    "ĠU": 483,
    "Ġk": 484,
    "ich": 485,
    "Ġall": 486,
    "ok": 487,
    "Ġ\"": 488,
    "ide": 489,
    "Ġwho": 490,
    "Ġint": 491,
    "ame": 492,
    "ans": 493,
    "ther": 494,
    "ial": 495,
    "Ġout": 496,
    "ff": 497,
    "Ġtheir": 498,
    "ong": 499,
    "ect": 500,
    "pl": 501,
    "ice": 502,
    "ure": 503,
    "pt": 504,
    "one": 505,
    "Ġmore": 506,
    "age": 507,
    "ions": 508,
    "act": 509,
    "ike": 510,
    "Ġme": 511,
    "Ġup": 512,
    "ous": 513,
    "ine": 514,
    "Ġad": 515,
    "Ġabout": 516,
    "ated": 517,
    "ra": 518,
    "ber": 519,
    "Ġone": 520,
    "Ġwere": 521,
    "Ġso": 522,
    "Ġus": 523,
    "ime": 524,
    "og": 525,
    "ĠK": 526,
    "ep": 527,
    "ia": 528,
    "Ġhad": 529,
    "are": 530,
    "ub": 531,
    "cc": 532,
    "Ġwould": 533,
    "Ġcl": 534,
    "Ġ20": 535,
    "Ġim": 536,
    "Ġwhich": 537,
    "ind": 538,
    "ue": 539,
    "ake": 540,
    "Ġcont": 541,
    "iz": 542,
    "very": 543,
    "Ġag": 544,
    "Ġte": 545,
    "Ġoff": 546,
    "Ġcomp": 547,
    "Ġun": 548,
    "Ġbeen": 549,
    "ĠSt": 550,
    "so": 551,
    "Ġen": 552,
    "per": 553,
    "ign": 554,
    "au": 555,
    "ĠTh": 556,
    "ary": 557,
    "ace": 558,
    "Ġyear": 559,
    "ip": 560,
    "ew": 561,
    "Ġlike": 562,
    "ere": 563,
    "ven": 564,
    "ook": 565,
    "Ġinc": 566,
    "ays": 567,
    "Ġman": 568,
    "Ġpe": 569,
    "ry": 570,
    "ose": 571,
    "Ġres": 572,
    "able": 573,
    "ite": 574,
    "Ġper": 575,
    "ass": 576,
    "ord": 577,
    "Ġsp": 578,
    "ire": 579,
    "ĠIn": 580,
    "Ġother": 581,
    "mer": 582,
    "Ġsome": 583,
    "ile": 584,
    "ib": 585,
    "ence": 586,
    "ople": 587,
    "Ġ201": 588,
    "ks": 589,
    "ations": 590,
    "Ġover": 591,
    "ical": 592,
    "Ġthere": 593,
    "ress": 594,
    "Ġdis": 595,
    "ult": 596,
    "int": 597,
    "Ġnew": 598,
    "own": 599,
    "Ġalso": 600,
    "Ġthan": 601,
    "Ġar": 602,
    "Ġbec": 603,
    "ru": 604,
    "Ġthem": 605,
    "ance": 606,
    "ount": 607,
    "ough": 608,
    "Ġapp": 609,
    "port": 610,
    "ail": 611,
    "Ġpart": 612,
    "Ġyour": 613,
    "Ġwhen": 614,
    "ree": 615,
    "Ġwhat": 616,
    "orm": 617,
    "ond": 618,
    "Ġpeople": 619,
    "fter": 620,
    "Ġsc": 621,
    "ĠCh": 622,
    "av": 623,
    "ase": 624,
    "Ġqu": 625,
    "Ġany": 626,
    "Ġjust": 627,
    "Ġits": 628,
    "ĠY": 629,
    "ach": 630,
    "Ġtime": 631,
    "ĠIt": 632,
    "Ġkn": 633,
    "Ġher": 634,
    "Ġ3": 635,
    "ens": 636,
    "lic": 637,
    "Ġrec": 638,
    "reat": 639,
    "Ġmy": 640,
    "Ġget": 641,
    "Ġif": 642,
    "ĠV": 643,
    "ian": 644,
    ".âĢĿ": 645,
    "Ġinto": 646,
    "ound": 647,
    "Ġwork": 648,
    "Ġtw": 649,
    "irst": 650,
    "vel": 651,
    "ction": 652,
    "Ġno": 653,
    "du": 654,
    "ings": 655,
    "ory": 656,
    "ick": 657,
    "ors": 658,
    "Ġour": 659,
    "ition": 660,
    "ident": 661,
    "ob": 662,
    "Ġ-": 663,
    "Ġpre": 664,
    "ove": 665,
    "Ġplay": 666,
    "ang": 667,
    "ink": 668,
    "ause": 669,
    "wn": 670,
    "amp": 671,
    "te": 672,
    "ade": 673,
    "hing": 674,
    "ates": 675,
    "ark": 676,
    "Ġro": 677,
    "Ġpol": 678,
    "Ġshe": 679,
    "vers": 680,
    "Ġco": 681,
    ",âĢĿ": 682,
    "Ġafter": 683,
    "Ġfirst": 684,
    "Ġcould": 685,
    "Ġhow": 686,
    "ĠHe": 687,
    "ne": 688,
    "Ġ19": 689,
    "ious": 690,
    "nder": 691,
    "ild": 692,
    "Ġacc": 693,
    "Ġhim": 694,
    "aw": 695,
    "'t": 696,
    "ons": 697,
    "Ġpo": 698,
    "Ġonly": 699,
    "Ġfe": 700,
    "Ġatt": 701,
    "ict": 702,
    "hed": 703,
    "Ġpr": 704,
    "Ġtwo": 705,
    "rit": 706,
    "ov": 707,
    "ish": 708,
    "Ġcomm": 709,
    "âĢľ": 710,
    "form": 711,
    "Ġspe": 712,
    "Ġact": 713,
    "we": 714,
    "erv": 715,
    "Ġbl": 716,
    "ft": 717,
    "Ġbet": 718,
    "Ġdec": 719,
    ".\"": 720,
    "ning": 721,
    "Ġback": 722,
    "Ġmost": 723,
    "ces": 724,
    "ood": 725,
    "ck": 726,
    "ĠâĢĵ": 727,
    "Ġam": 728,
    "oy": 729,
    "Ġdid": 730,
    "rough": 731,
    "iff": 732,
    "ater": 733,
    "round": 734,
    "Ġagain": 735,
    "Ġ4": 736,
    "ual": 737,
    "day": 738,
    "ise": 739,
    "Ġunder": 740,
    "Ġdes": 741,
    "Ġwant": 742,
    "ull": 743,
    "sel": 744,
    "Ġcons": 745,
    "ĠâĢĶ": 746,
    "..": 747,
    "Ġbecause": 748,
    "Ġnow": 749,
    "lud": 750,
    "ents": 751,
    "Ġyears": 752,
    "man": 753,
    "tern": 754,
    "ublic": 755,
    "ec": 756,
    "Ġneed": 757,
    "Ġeven": 758,
    "Ġ$": 759,
    "iss": 760,
    "Ġinv": 761,
    "Ġknow": 762,
    "ĠWe": 763,
    "Ġsee": 764,
    "ments": 765,
    "ced": 766,
    "Ġadd": 767,
    ",\"": 768,
    "ting": 769,
    "old": 770,
    "Ġind": 771,
    "Ġsec": 772,
    "fore": 773,
    "uch": 774,
    "Ġevery": 775,
    "urn": 776,
    "Ġ5": 777,
    "Ġsupp": 778,
    "Ġmake": 779,
    "pect": 780,
    "ĠUn": 781,
    "Ġem": 782,
    "Ġthese": 783,
    "ock": 784,
    "oll": 785,
    "Ġwhere": 786,
    "ject": 787,
    "In": 788,
    "ational": 789,
    "vern": 790,
    "xt": 791,
    "Ġbu": 792,
    "Ġlook": 793,
    "Th": 794,
    "ĠAnd": 795,
    "oss": 796,
    "Ġdon": 797,
    "Ġev": 798,
    "ump": 799,
    "ating": 800,
    "Ġway": 801,
    "Ġbeing": 802,
    "Ġrem": 803,
    "Ġright": 804,
    "ily": 805,
    "Ġmay": 806,
    "ng": 807,
    "row": 808,
    "lect": 809,
    "iew": 810,
    "Ġthen": 811,
    "Ġmany": 812,
    "Ġ[": 813,
    "Ġdiff": 814,
    "Ġdef": 815,
    "ason": 816,
    "Ġrel": 817,
    "Ġcall": 818,
    "ĠBut": 819,
    "ĠTr": 820,
    "ont": 821,
    "ied": 822,
    "les": 823,
    "ased": 824,
    "Ġinclud": 825,
    "Ġthink": 826,
    "aking": 827,
    "Ġreg": 828,
    ").": 829,
    "meric": 830,
    "Ġimp": 831,
    "Ġthrough": 832,
    "ath": 833,
    "ited": 834,
    "rib": 835,
    "Ġsy": 836,
    "Ġshould": 837,
    "Ġpres": 838,
    "Ġsay": 839,
    "ell": 840,
    "Ġfl": 841,
    "uring": 842,
    "Ġlast": 843,
    "Ġthose": 844,
    "ower": 845,
    "Ġvery": 846,
    "ty": 847,
    "other": 848,
    "Ġmuch": 849,
    "000": 4883,
    "ities": 851,
    "ific": 852,
    "Ġstate": 853,
    "ĠThis": 854,
    "ative": 855,
    "Ġshow": 856,
    "tle": 857,
    "hen": 858,
    "Ġbr": 859,
    "ss": 860,
    "arg": 861,
    "Ġwell": 862,
    "oth": 863,
    "Ġph": 864,
    "ĠWh": 865,
    "Ġcount": 866,
    "als": 867,
    "und": 868,
    "Ġdoes": 869,
    "Ġdown": 870,
    "Ġown": 871,
    "arly": 872,
    "Ġend": 873,
    "Ġass": 874,
    "Ġbel": 875,
    "Ġuse": 876,
    "ics": 877,
    "ange": 878,
    "--": 879,
    "ts": 880,
    "Ġlong": 881,
    "ĠAmeric": 882,
    "ters": 883,
    "ince": 884,
    "Ġbefore": 885,
    "omet": 886,
    "gr": 887,
    "Ġmon": 888,
    "ward": 889,
    "Ġgovern": 890,
    "Ġstart": 891,
    "Ġreport": 892,
    "ible": 893,
    "Ġke": 894,
    "up": 895,
    "ues": 896,
    "ĠNew": 897,
    "Ġfin": 898,
    "Ġteam": 899,
    "ble": 900,
    "Ġmade": 901,
    "ife": 902,
    "olog": 903,
    "ener": 904,
    "),": 905,
    "Ġsuch": 906,
    "ren": 907,
    "com": 908,
    "Ġ200": 909,
    "oun": 910,
    "erson": 911,
    "ek": 912,
    "ix": 913,
    "Ġsm": 914,
    "âĢĶ": 915,
    "lp": 916,
    "ility": 917,
    "Ġgoing": 918,
    "ism": 919,
    "ful": 920,
    "Ġworld": 921,
    "ually": 922,
    "Ġstud": 923,
    "ists": 924,
    "Ġgood": 925,
    "Ġac": 926,
    "tain": 927,
    "It": 928,
    "Ġsub": 929,
    "Ġeff": 930,
    "ini": 931,
    "Ġsur": 932,
    "Ġagainst": 933,
    "its": 934,
    "Ġgame": 935,
    "Ġset": 936,
    "ork": 937,
    "Ġ6": 938,
    "Ġgu": 939,
    "Ġpoint": 940,
    "Ġent": 941,
    "ys": 942,
    "gan": 943,
    "ars": 944,
    "li": 945,
    "stem": 946,
    "Ġprov": 947,
    "Ġstill": 948,
    "roup": 949,
    "Ġwhile": 950,
    "illion": 951,
    "Ġhelp": 952,
    "Ġlead": 953,
    "ween": 954,
    "ef": 955,
    "ax": 956,
    "ank": 957,
    "alk": 958,
    "imes": 959,
    "Ġsays": 960,
    "Ġob": 961,
    "ms": 962,
    "cy": 963,
    "Ġprodu": 964,
    "Ġgr": 965,
    "Ġinter": 966,
    "Ġinst": 967,
    "Ġstr": 968,
    "cess": 969,
    "Ġsim": 970,
    "self": 971,
    "Ġconf": 972,
    "io": 973,
    "Ġcol": 974,
    "Ġtake": 975,
    "Ġmin": 976,
    "ures": 977,
    "arch": 978,
    "Ġsame": 979,
    "Ġthough": 980,
    "Ġbetween": 981,
    "ollow": 982,
    "Ġoffic": 983,
    "ever": 984,
    "Ġcr": 985,
    "Ġdiffere": 986,
    "ool": 987,
    "uss": 988,
    "ution": 989,
    "land": 990,
    "Ġdisc": 991,
    "air": 992,
    "Ġop": 993,
    "ah": 994,
    "Ġed": 995,
    "Ġhigh": 996,
    "read": 997,
    "Ġnum": 998,
    "Ġlaw": 999,
    "Ġsign": 1000,
    "way": 1001,
    "Ġgovernment": 1002,
    "gg": 1003,
    "ĠRe": 1004,
    "led": 1005,
    "ner": 1006,
    "hip": 1007,
    "atch": 1008,
    "hes": 1009,
    "ames": 1010,
    "any": 1011,
    "Ġter": 1012,
    "Ġsomet": 1013,
    "cent": 1014,
    "velop": 1015,
    "ted": 1016,
    "We": 1017,
    "Ġref": 1018,
    "Ġtrans": 1019,
    "ten": 1020,
    "Ġins": 1021,
    "Ġrun": 1022,
    "Ġser": 1023,
    "Ġfound": 1024,
    "Ġthree": 1025,
    "ives": 1026,
    "ave": 1027,
    "Ġmem": 1028,
    "Ġaround": 1029,
    "Ġhere": 1030,
    "ather": 1031,
    "Ġmed": 1032,
    "Ġreal": 1033,
    "Ġused": 1034,
    "ouse": 1035,
    "Ġ10": 1036,
    "ved": 1037,
    "Ġexp": 1038,
    "az": 1039,
    "ĠAr": 1040,
    "cept": 1041,
    "oot": 1042,
    "Ġsystem": 1043,
    "ĠYou": 1044,
    "ci": 1045,
    "Ġreally": 1046,
    "Ġmod": 1047,
    "ving": 1048,
    "con": 1049,
    "cer": 1050,
    "Ġgroup": 1051,
    "Ġsupport": 1052,
    "Ġ7": 1053,
    "Ġcour": 1054,
    "ets": 1055,
    "ale": 1056,
    "nin": 1057,
    "ins": 1058,
    "Ġret": 1059,
    "Ġhand": 1060,
    "Ġpublic": 1061,
    "Ġspec": 1062,
    "pr": 1063,
    "ĠLe": 1064,
    "ying": 1065,
    "Ġgreat": 1066,
    "Ġcar": 1067,
    "ense": 1068,
    "Ġext": 1069,
    ".[": 1070,
    "ton": 1071,
    "irect": 1072,
    "Ġcur": 1073,
    "Ġfam": 1074,
    "ĠCom": 1075,
    "alth": 1076,
    "Ġhapp": 1077,
    "Ġfact": 1078,
    "ph": 1079,
    "Ġexper": 1080,
    "ĠThey": 1081,
    "ĠTrump": 1082,
    "Ġfr": 1083,
    "Ġwom": 1084,
    "ĠIs": 1085,
    "Ġcap": 1086,
    "Ġboth": 1087,
    "Ġday": 1088,
    "Ġfind": 1089,
    "ĠAl": 1090,
    "ular": 1091,
    "Ġread": 1092,
    "ines": 1093,
    "oh": 1094,
    "ices": 1095,
    "Ġdet": 1096,
    "Ġlit": 1097,
    "Ġsl": 1098,
    "Ġrep": 1099,
    "uth": 1100,
    "ered": 1101,
    "Ġduring": 1102,
    "ĠSh": 1103,
    "ĠAs": 1104,
    "Ġ0": 1105,
    "Ġserv": 1106,
    "Ġmonth": 1107,
    "the": 1108,
    "ision": 1109,
    "Ġcre": 1110,
    "Ġdevelop": 1111,
    "Ġbig": 1112,
    "min": 1113,
    "Ġ8": 1114,
    "Ġperson": 1115,
    "akes": 1116,
    "Ġfollow": 1117,
    "ĠCl": 1118,
    "Ġiss": 1119,
    "ex": 1120,
    "Ġtold": 1121,
    "Ġsince": 1122,
    "ared": 1123,
    "med": 1124,
    "ically": 1125,
    "Ġweek": 1126,
    "ages": 1127,
    "ivers": 1128,
    "Ġwar": 1129,
    "Ġfew": 1130,
    "orth": 1131,
    "ording": 1132,
    "Ġcent": 1133,
    "Ġleg": 1134,
    "aj": 1135,
    "get": 1136,
    "Ġpolit": 1137,
    "ves": 1138,
    "ash": 1139,
    "Ġexpl": 1140,
    "Ġlot": 1141,
    "ric": 1142,
    "ĠSe": 1143,
    "Ġbelie": 1144,
    "ata": 1145,
    "Ġgener": 1146,
    "Ġtoo": 1147,
    "Ġ9": 1148,
    "der": 1149,
    "rent": 1150,
    "Ġopp": 1151,
    "Wh": 1152,
    "Ġrequ": 1153,
    "Ġcontin": 1154,
    "Ġprot": 1155,
    "iet": 1156,
    "bers": 1157,
    "anc": 1158,
    "Ġfil": 1159,
    "ention": 1160,
    "ness": 1161,
    "Ġcle": 1162,
    "Ġresp": 1163,
    "Ġput": 1164,
    "ized": 1165,
    "ĠIf": 1166,
    "Ġanother": 1167,
    "20": 1168,
    "chool": 1169,
    "Ġinf": 1170,
    "Ġsomething": 1171,
    "ĠDe": 1172,
    "Ġdifferent": 1173,
    "Ġcor": 1174,
    "Ġloc": 1175,
    "ute": 1176,
    "Ġinvest": 1177,
    "Ġsoc": 1178,
    "Ġpower": 1179,
    "Ġche": 1180,
    "uc": 1181,
    "Ġ'": 1182,
    "Ġpass": 1183,
    "Ġcommun": 1184,
    "Ġlife": 1185,
    "ĠFr": 1186,
    "Ġplan": 1187,
    "ody": 1188,
    "Ġrele": 1189,
    "Ġhead": 1190,
    "ience": 1191,
    "Ġthings": 1192,
    "ned": 1193,
    "Ġfar": 1194,
    "Ġart": 1195,
    "Ġposs": 1196,
    "Ġmet": 1197,
    "thing": 1198,
    "ox": 1199,
    "erest": 1200,
    "Ġcamp": 1201,
    "ross": 1202,
    "arge": 1203,
    "Ġvot": 1204,
    "This": 1205,
    "view": 1206,
    "ier": 1207,
    "Ġchild": 1208,
    "ants": 1209,
    "Ġask": 1210,
    "Ġ.": 1211,
    "Ġmight": 1212,
    "Ġeach": 1213,
    "ize": 1214,
    "iness": 1215,
    "Ġdep": 1216,
    "Ġnever": 1217,
    "Ġnext": 1218,
    "ield": 1219,
    "Ġsecond": 1220,
    "Ġmark": 1221,
    "tt": 1222,
    "Ġquest": 1223,
    "Ġbus": 1224,
    "Ġadv": 1225,
    "ik": 1226,
    "ĠAn": 1227,
    "...": 3253,
    "Ġdem": 1229,
    "ĠFor": 1230,
    "Ġcome": 1231,
    "Ġgot": 1232,
    "ĠâĢĺ": 1233,
    "Ġopen": 1234,
    "Ġbest": 1235,
    "ient": 1236,
    "ital": 1237,
    "Ġallow": 1238,
    "ĠThat": 1239,
    "rat": 1240,
    "Ġseem": 1241,
    "Ġpost": 1242,
    "ple": 1243,
    "nce": 1244,
    "Ġfeel": 1245,
    "ĠPro": 1246,
    "ĠUS": 1247,
    "ug": 1248,
    "Ġpri": 1249,
    "gram": 1250,
    "Ġpercent": 1251,
    "cl": 1252,
    "Ġhome": 1253,
    "Ġdist": 1254,
    "Ġdirect": 1255,
    "ired": 1256,
    "Ġincre": 1257,
    "Ġcontro": 1258,
    "ĠRep": 1259,
    "son": 1260,
    "orn": 1261,
    "less": 1262,
    "osed": 1263,
    "Ġresult": 1264,
    "Ġhard": 1265,
    "Ġcare": 1266,
    "ately": 1267,
    "Ġmillion": 1268,
    "chn": 1269,
    "Ġcomple": 1270,
    "Ġplace": 1271,
    "Ġwithout": 1272,
    "Ġinform": 1273,
    "Ġincluding": 1274,
    "Ġimport": 1275,
    "Ġav": 1276,
    "conom": 1277,
    "Ġhum": 1278,
    "ama": 1279,
    "Ġide": 1280,
    "Ġproble": 1281,
    "Ġbuild": 1282,
    "Ġtop": 1283,
    "Ġnumber": 1284,
    "Ġcountry": 1285,
    "gy": 1286,
    "oney": 1287,
    "aim": 1288,
    "ĠBl": 1289,
    "ret": 1290,
    "ral": 1291,
    "ably": 1292,
    "uro": 1293,
    "Ġstand": 1294,
    "Ġgl": 1295,
    "Ġel": 1296,
    "riend": 1297,
    "Ġfour": 1298,
    "ished": 1299,
    "ways": 1300,
    "Ġpartic": 1301,
    "Ġbetter": 1302,
    "Ġtri": 1303,
    "But": 1304,
    "Ġrecent": 1305,
    "Ġinterest": 1306,
    "Ġmov": 1307,
    "Ġlet": 1308,
    "co": 1309,
    "ration": 1310,
    "Ġseason": 1311,
    "Ġless": 1312,
    "ead": 1313,
    "Ġturn": 1314,
    "Ġlittle": 1315,
    "Ġbeh": 1316,
    "Ġmil": 1317,
    "Ġappro": 1318,
    "ract": 1319,
    "line": 1320,
    "Ġbro": 1321,
    "ling": 1322,
    "ised": 1323,
    "Ġcalled": 1324,
    "app": 1325,
    "10": 1326,
    "Ġcase": 1327,
    "Ġdr": 1328,
    "ĠInd": 1329,
    "Ġrest": 1330,
    "Ġleft": 1331,
    "Ġpop": 1332,
    "Ġann": 1333,
    "ĠZ": 1334,
    "ency": 1335,
    "ode": 1336,
    "Ġmove": 1337,
    "Ġattack": 1338,
    "ina": 1339,
    "ĠThere": 1340,
    "Ġkeep": 1341,
    "Ġfull": 1342,
    "ering": 1343,
    "Ġdidn": 1344,
    "be": 1345,
    "Ġfun": 1346,
    "Ġmain": 1347,
    "ajor": 1348,
    "__": 1349,
    "Ġeffect": 1350,
    "inal": 1351,
    "leg": 1352,
    "Ġprev": 1353,
    "Ġprogram": 1354,
    "Ġusing": 1355,
    "Ġtest": 1356,
    "rem": 1357,
    "Ġpay": 1358,
    "ature": 1359,
    "Ġear": 1360,
    "to": 1361,
    "Ġval": 1362,
    "Ġpolice": 1363,
    "Ġwrit": 1364,
    "Ġform": 1365,
    "Ġeconom": 1366,
    "Ġdata": 1367,
    "Ġnews": 1368,
    "Ġpos": 1369,
    "Ġwin": 1370,
    "ĠAmerican": 1371,
    "Ġlevel": 1372,
    "Ġsit": 1373,
    "Ġchar": 1374,
    "ains": 1375,
    "iving": 1376,
    "uck": 1377,
    "Ġsmall": 1378,
    "ined": 1379,
    "ready": 1380,
    "He": 1381,
    "Ġschool": 1382,
    "Ġlist": 1383,
    "ology": 1384,
    "rap": 1385,
    "ided": 1386,
    "mit": 1387,
    "ploy": 1388,
    "'re": 1389,
    "ger": 1390,
    "Ġeas": 1391,
    "Ġprocess": 1392,
    "ird": 1393,
    "Ġchange": 1394,
    "Ġwomen": 1395,
    "Ġcurrent": 1396,
    "Ġrece": 1397,
    "Ġprom": 1398,
    "Ġhist": 1399,
    "Ġdri": 1400,
    "Ġ=": 1401,
    "reen": 1402,
    "Ġpresident": 1403,
    "Ġcompany": 1404,
    "ĠSo": 1405,
    "used": 1406,
    "Ġmat": 1407,
    "ruct": 1408,
    "Ġalready": 1409,
    "ohn": 1410,
    "ĠUnited": 1411,
    "wit": 1412,
    "Ġty": 1413,
    "Ġwhy": 1414,
    "Ġbre": 1415,
    "Ġunt": 1416,
    "Ġmoney": 1417,
    "Ġsol": 1418,
    "Ġalways": 1419,
    "Ġlater": 1420,
    "Ġexpect": 1421,
    "Ġtechn": 1422,
    "Ġbusiness": 1423,
    "ĠHow": 1424,
    "Ġofficial": 1425,
    "ron": 1426,
    "ĠQ": 1427,
    "ĠOb": 1428,
    "stand": 1429,
    "iversity": 1430,
    "Ġbo": 1431,
    "Ġbook": 1432,
    "ĠPh": 1433,
    "aign": 1434,
    "Ġthing": 1435,
    "Ġclass": 1436,
    "Ġproject": 1437,
    "ases": 1438,
    "Ġclaim": 1439,
    "Ġjob": 1440,
    "Ġinformation": 1441,
    "Ġorgan": 1442,
    "aff": 1443,
    "ĠShe": 1444,
    "ards": 1445,
    "Ġtalk": 1446,
    "ĠBe": 1447,
    "Ġdesign": 1448,
    "Ġstory": 1449,
    "Ġchang": 1450,
    "Ġmajor": 1451,
    "Ġable": 1452,
    "Ġprof": 1453,
    "Ġ--": 1454,
    "lection": 1455,
    "iven": 1456,
    "ertain": 1457,
    "Ġrese": 1458,
    "Ġhealth": 1459,
    "Ġvis": 1460,
    "Ġpast": 1461,
    "urs": 1462,
    "Ġfree": 1463,
    "outh": 1464,
    "here": 1465,
    "ĠAd": 1466,
    "Ġoper": 1467,
    "ption": 1468,
    "Ġaway": 1469,
    "ior": 1470,
    "ĠCan": 1471,
    "Ġmust": 1472,
    "Ġcity": 1473,
    "ample": 1474,
    "ians": 1475,
    "rist": 1476,
    "sc": 1477,
    "ural": 1478,
    "Ġhappen": 1479,
    "uthor": 1480,
    "Ġ18": 1481,
    "Ġimportant": 1482,
    "acy": 1483,
    "urity": 1484,
    "Ġkill": 1485,
    "Ġsk": 1486,
    "Ġest": 1487,
    "ured": 1488,
    "Ġold": 1489,
    "Ġpat": 1490,
    "ury": 1491,
    "ending": 1492,
    "Ġdoesn": 1493,
    "ission": 1494,
    "Ġleast": 1495,
    "---": 1575,
    "Ġgrow": 1497,
    "Ġedit": 1498,
    "Ġvar": 1499,
    "ained": 1500,
    "St": 1501,
    "Ġcost": 1502,
    "ĠGo": 1503,
    "ney": 1504,
    "ider": 1505,
    "ides": 1506,
    "els": 1507,
    "Ġdays": 1508,
    "Ġtell": 1509,
    "Ġhop": 1510,
    "Ġstre": 1511,
    "Ġcampaign": 1512,
    "side": 1513,
    "Ġ12": 1514,
    "Ġmen": 1515,
    "Ġcame": 1516,
    "Ġaff": 1517,
    "Ġconst": 1518,
    "resident": 1519,
    "Ġenough": 1520,
    "Ġview": 1521,
    "ccess": 1522,
    "Ġkind": 1523,
    "ĠMar": 1524,
    "oad": 1525,
    "ĠSp": 1526,
    "ern": 1527,
    "Ġmaking": 1528,
    "Ġlarge": 1529,
    "Ġrecord": 1530,
    "50": 1531,
    "ush": 1532,
    "Ġfriend": 1533,
    "Ġmar": 1534,
    "Ġfamily": 1535,
    "âĢ¦": 1536,
    "ley": 1537,
    "Ġelect": 1538,
    "ded": 1539,
    "eral": 1540,
    "Ġpolic": 1541,
    "Ġtax": 1542,
    "ising": 1543,
    "ror": 1544,
    "by": 1545,
    "pped": 1546,
    "ality": 1547,
    "ator": 1548,
    "ified": 1549,
    "As": 1550,
    "ived": 1551,
    "arent": 1552,
    "Ġuntil": 1553,
    "ee": 1554,
    "ional": 1555,
    "Ġpolitical": 1556,
    "Ġvide": 1557,
    "Ġdeal": 1558,
    "ries": 1559,
    "alf": 1560,
    "augh": 1561,
    "Ġve": 1562,
    "Ġworking": 1563,
    "ued": 1564,
    "ĠRepublic": 1565,
    "Ġtook": 1566,
    "Ġdeb": 1567,
    "bs": 1568,
    "If": 1569,
    "ister": 1570,
    "Ġline": 1571,
    "ĠJohn": 1572,
    "aining": 1573,
    "Ġair": 1574,
    "Ġes": 1576,
    "Ġintern": 1577,
    "Ġfore": 1578,
    "iol": 1579,
    "ane": 1580,
    "ocrat": 1581,
    "Ġbecome": 1582,
    "Ġactually": 1583,
    "aps": 1584,
    "ony": 1585,
    "Ġmean": 1586,
    "work": 1587,
    "Ġfund": 1588,
    "ĠSc": 1589,
    "ware": 1590,
    "19": 1591,
    "ember": 1592,
    "ĠPl": 1593,
    "Ġformer": 1594,
    "Ġoften": 1595,
    "ĠEuro": 1596,
    "ott": 1597,
    "Ġwon": 1598,
    "Ġgive": 1599,
    "ann": 1600,
    "oint": 1601,
    "Ġaccording": 1602,
    "Ġever": 1603,
    "most": 1604,
    "eng": 1605,
    "year": 1606,
    "wh": 1607,
    "aring": 1608,
    "Ġgames": 1609,
    "ison": 1610,
    "Ġhuman": 1611,
    "Ġbas": 1612,
    "ization": 1613,
    "Ġreturn": 1614,
    "Ġtimes": 1615,
    "Ġorder": 1616,
    "ĠRuss": 1617,
    "Ġword": 1618,
    "Ġbit": 1619,
    "ĠDem": 1620,
    "Ġname": 1621,
    "11": 1622,
    "Ġsever": 1623,
    "ĠAll": 1624,
    "Ġdev": 1625,
    "icle": 1626,
    "uture": 1627,
    "for": 1628,
    "ither": 1629,
    "Ġpar": 1630,
    "Ġ199": 1631,
    "ĠMc": 1632,
    "Ġwr": 1633,
    "ĠCon": 1634,
    "raft": 1635,
    "Ġsing": 1636,
    "Ġperform": 1637,
    "ĠSy": 1638,
    "Ġmarket": 1639,
    "Ġfac": 1640,
    "Ġcharac": 1641,
    "There": 1642,
    "iqu": 1643,
    "ĠOr": 1644,
    "idd": 1645,
    "ĠAt": 1646,
    "ĠMay": 1647,
    "Ġra": 1648,
    "Ġdoing": 1649,
    "Ġappear": 1650,
    "ER": 1651,
    "ched": 1652,
    "Ġplayers": 1653,
    "Ġla": 1654,
    "Ġnight": 1655,
    "ene": 1656,
    "Ġlear": 1657,
    "aken": 1658,
    "rop": 1659,
    "ats": 1660,
    "mber": 1661,
    "Ġtoday": 1662,
    "Ġearly": 1663,
    "Ġ15": 1664,
    "Ġseen": 1665,
    "//": 1666,
    "Ġhaving": 1667,
    "Ġ,": 1668,
    "Ġpot": 1669,
    "Ġchildren": 1670,
    "Ġevent": 1671,
    "Ġmedia": 1672,
    "Ġsocial": 1673,
    "Ġcrit": 1674,
    "ĠPresident": 1675,
    "Ġwhether": 1676,
    "Ġseveral": 1677,
    "Ġcontrol": 1678,
    "idence": 1679,
    "Ġmeet": 1680,
    "sh": 1681,
    "Ġmilit": 1682,
    "Ġpress": 1683,
    "Ġwent": 1684,
    "artment": 1685,
    "Ġfive": 1686,
    "Ġyoung": 1687,
    "ories": 1688,
    "Ġsure": 1689,
    "Ġprop": 1690,
    "iously": 1691,
    "Ġequ": 1692,
    "Ġbeg": 1693,
    "Ġquestion": 1694,
    "Ġocc": 1695,
    "Ġlikely": 1696,
    "vert": 1697,
    "une": 1698,
    "Ġmembers": 1699,
    "br": 1700,
    "ands": 1701,
    "Ġcertain": 1702,
    "Ġeng": 1703,
    "Ġwater": 1704,
    "ĠYork": 1705,
    "Ġexample": 1706,
    "ots": 1707,
    "ĠCol": 1708,
    "Ġarg": 1709,
    "Ġside": 1710,
    "Ġant": 1711,
    "Ġdone": 1712,
    "Ġvers": 1713,
    "enn": 1714,
    "Ġinvol": 1715,
    "ĠMr": 1716,
    "ĠStates": 1717,
    "ĠEurope": 1718,
    "ended": 1719,
    "let": 1720,
    "Ġalong": 1721,
    "Ġshort": 1722,
    "Ġsuccess": 1723,
    "ential": 1724,
    "Ġmonths": 1725,
    "ball": 1726,
    "Ġhour": 1727,
    "Ġ11": 1728,
    "ium": 1729,
    "Ġsex": 1730,
    "iver": 1731,
    "ially": 1732,
    "And": 1733,
    "lf": 1734,
    "empt": 1735,
    "Ġwithin": 1736,
    "Ġdesc": 1737,
    "imate": 1738,
    "Ġcourse": 1739,
    "Ġfight": 1740,
    "ster": 1741,
    "urch": 1742,
    "ubl": 1743,
    "Ġamong": 1744,
    "Ġactiv": 1745,
    "uff": 1746,
    "âĢĵ": 1747,
    "ague": 1748,
    "Ġonce": 1749,
    "Ġfuture": 1750,
    "Ġinvestig": 1751,
    "ulation": 1752,
    "rew": 1753,
    "Ġpossible": 1754,
    "ĠObama": 1755,
    "Ġcho": 1756,
    "nect": 1757,
    "Ġunderstand": 1758,
    "iting": 1759,
    "Ġconcer": 1760,
    "ĠOn": 1761,
    "Ġ]": 1762,
    "ones": 1763,
    "ortun": 1764,
    "Ġproblem": 1765,
    "ĠBr": 1766,
    "Ġpriv": 1767,
    "Ġmeans": 1768,
    "Ġviol": 1769,
    "ĠCar": 1770,
    "Ġauthor": 1771,
    "itive": 1772,
    "ĠNo": 1773,
    "ggest": 1774,
    "Ġavail": 1775,
    "oci": 1776,
    "ourn": 1777,
    "my": 1778,
    "Ġknown": 1779,
    "Ġproduct": 1780,
    "Ġnon": 1781,
    "ivid": 1782,
    "Ġthought": 1783,
    "Ġyet": 1784,
    "gress": 1785,
    "Ġacross": 1786,
    "Ġprotect": 1787,
    "Ġlocal": 1788,
    "ler": 1789,
    "Ġhold": 1790,
    "ĠTe": 1791,
    "Ġfail": 1792,
    "inc": 1793,
    "ĠWhen": 1794,
    "ĠState": 1795,
    "Ġcommunity": 1796,
    "Ġreason": 1797,
    "Ġorig": 1798,
    "ede": 1799,
    "Ġsuggest": 1800,
    "Ġ&": 1801,
    "12": 1802,
    "Ġmakes": 1803,
    "verage": 1804,
    "ald": 1805,
    "not": 1806,
    "por": 1807,
    "back": 1808,
    "Ġ2016": 1809,
    "Ġi": 1810,
    "book": 1811,
    "Ġasked": 1812,
    "ederal": 1813,
    "orld": 1814,
    "Ġreported": 1815,
    "You": 1816,
    "aged": 1817,
    "ensive": 1818,
    "Ġgiven": 1819,
    "Ġstrong": 1820,
    "Ġprob": 1821,
    "Ġmus": 1822,
    "Ġothers": 1823,
    "Ġbelieve": 1824,
    "Ġvideo": 1825,
    "iber": 1826,
    "Ġben": 1827,
    "Ġgetting": 1828,
    "ĠHouse": 1829,
    "ances": 1830,
    "Ġannoun": 1831,
    "Ġlight": 1832,
    "ging": 1833,
    "ored": 1834,
    "ober": 1835,
    "ĠUniversity": 1836,
    "Ġ30": 1837,
    "ĠCo": 1838,
    "itions": 1839,
    "Ġident": 1840,
    "iron": 1841,
    "Ġsent": 1842,
    "Ġcut": 1843,
    "Ġlim": 1844,
    "Ġca": 1845,
    "ĠChrist": 1846,
    "iety": 1847,
    "30": 1848,
    "urther": 1849,
    "Ġsour": 1850,
    "Ġcreat": 1851,
    "Ġcond": 1852,
    "ĠX": 1853,
    "rest": 1854,
    "ams": 1855,
    "'ve": 1856,
    "Ġnet": 1857,
    "ashing": 1858,
    "Ġbat": 1859,
    "ament": 1860,
    "Ġnational": 1861,
    ".,": 1862,
    "Ġclose": 1863,
    "arm": 1864,
    "Ġstarted": 1865,
    "Ġsaf": 1866,
    "Ġdeath": 1867,
    "aster": 1868,
    "Ġavailable": 1869,
    "Ġhig": 1870,
    "For": 1871,
    "Ġbased": 1872,
    "Ġissue": 1873,
    "of": 1874,
    "Ġindust": 1875,
    "ĠDemocrat": 1876,
    "Ġlow": 1877,
    "Ġfollowing": 1878,
    "resent": 1879,
    "Ġaccount": 1880,
    "Ġland": 1881,
    "use": 1882,
    "ĠCent": 1883,
    "Ġemploy": 1884,
    "Ġlove": 1885,
    "Ġ2015": 1886,
    "Ġ#": 1887,
    "Ġhistory": 1888,
    "Ġago": 1889,
    "orts": 1890,
    "selves": 1891,
    "Ġmom": 1892,
    "ana": 1893,
    "Ġparty": 1894,
    "ĠAm": 1895,
    "ability": 1896,
    "eb": 1897,
    "Ġseries": 1898,
    "Ġcomes": 1899,
    "Ġtrying": 1900,
    "uly": 1901,
    "utes": 1902,
    "Ġalmost": 1903,
    "gether": 1904,
    "ument": 1905,
    "Ġtogether": 1906,
    "ination": 1907,
    "AT": 1908,
    "ĠAmerica": 1909,
    "Ġidea": 1910,
    "pro": 1911,
    "ief": 1912,
    "Ġaccess": 1913,
    "Ġfoc": 1914,
    "hers": 1915,
    "ilar": 1916,
    "ĠFl": 1917,
    "reed": 1918,
    "ails": 1919,
    "Ġcommit": 1920,
    "itional": 1921,
    "Ġisn": 1922,
    "ĠSen": 1923,
    "Ġclear": 1924,
    "Ġ16": 1925,
    "ĠOne": 1926,
    "Ġtrad": 1927,
    "ĠMin": 1928,
    "though": 1929,
    "ring": 1930,
    "ĠWhat": 1931,
    "Ġpract": 1932,
    "Ġadded": 1933,
    "Ġimpro": 1934,
    "Ġexperience": 1935,
    "erence": 1936,
    "Ġfilm": 1937,
    "15": 1938,
    "Ġhalf": 1939,
    "ustom": 1940,
    "ged": 1941,
    "Ġhit": 1942,
    "ĠBro": 1943,
    "witter": 1944,
    "rict": 1945,
    "Ġanal": 1946,
    "inton": 1947,
    "ograp": 1948,
    "unch": 1949,
    "Ġ2014": 1950,
    "Ġrul": 1951,
    "ividual": 1952,
    "Ġlooking": 1953,
    "Ġsix": 1954,
    "Ġlive": 1955,
    "Ġanything": 1956,
    "Ġarea": 1957,
    "Ġcomplete": 1958,
    "erman": 1959,
    "minist": 1960,
    "Ġmiss": 1961,
    "rael": 1962,
    "ĠComm": 1963,
    "ĠEx": 1964,
    "Ġfav": 1965,
    "Ġris": 1966,
    "nes": 1967,
    "Ġpresent": 1968,
    "ai": 1969,
    "ote": 1970,
    "rug": 1971,
    "Ġsaying": 1972,
    "raw": 1973,
    "aid": 1974,
    "ĠCanad": 1975,
    "Ġvict": 1976,
    "IN": 1977,
    "cially": 1978,
    "Ġbad": 1979,
    "ows": 1980,
    "uge": 1981,
    "Ġtaken": 1982,
    "oto": 1983,
    "Ġentire": 1984,
    "ĠPr": 1985,
    "ators": 1986,
    "Ġbill": 1987,
    "Ġcompet": 1988,
    "af": 1989,
    "Ġmor": 1990,
    "ĠEng": 1991,
    "Ġbehind": 1992,
    "ien": 1993,
    "Ġaut": 1994,
    "ĠTo": 1995,
    "'m": 1996,
    "Ġcourt": 1997,
    "play": 1998,
    "Ġtry": 1999,
    "ev": 2000,
    "Ġmilitary": 2001,
    "Ġz": 2002,
    "Ġnear": 2003,
    "osp": 2004,
    "Ġmult": 2005,
    "What": 2006,
    "Ġface": 2007,
    "wards": 2008,
    "Ġer": 2009,
    "Ġ14": 2010,
    "Ġsecurity": 2011,
    "ĠPol": 2012,
    "sy": 2013,
    "Ġproper": 2014,
    "Ġdiscuss": 2015,
    "Ġthreat": 2016,
    "Ġtot": 2017,
    "ert": 2018,
    "Ġstudy": 2019,
    "Ġsingle": 2020,
    "Ġrather": 2021,
    "Ġindividual": 2022,
    "ĠAf": 2023,
    "ĠBrit": 2024,
    "ĠWar": 2025,
    "ĠÂ": 2026,
    "ttp": 2027,
    "Ġquick": 2028,
    "ĠDon": 2029,
    "Ġmind": 2030,
    "ĠSec": 2031,
    "lement": 2032,
    "ales": 2033,
    "atic": 2034,
    "An": 2035,
    "ĠNorth": 2036,
    "amed": 2037,
    "aper": 2038,
    "Ġpubl": 2039,
    "Ġpolicy": 2040,
    "Ġmess": 2041,
    "ris": 2042,
    "par": 2043,
    "Ġblack": 2044,
    "Ġwanted": 2045,
    "Ġfall": 2046,
    "irc": 2047,
    "**": 2048,
    "off": 2049,
    "Ġfood": 2050,
    "Ġsum": 2051,
    "Ġsomeone": 2052,
    "lling": 2053,
    "ids": 2054,
    "On": 2055,
    "Ġ|": 2056,
    "Ġ/": 2057,
    "Ġcult": 2058,
    "Ġspecial": 2059,
    "Ġcomb": 2060,
    "Ġkey": 2061,
    "Ġplayer": 2062,
    "Ġredu": 2063,
    "ĠGr": 2064,
    "Ġbring": 2065,
    "Ġ13": 2066,
    "Ġcompan": 2067,
    "Ġ17": 2068,
    "ply": 2069,
    "ĠDep": 2070,
    "Ġattempt": 2071,
    "ĠNational": 2072,
    "Ġtaking": 2073,
    "ĠBar": 2074,
    "When": 2075,
    "ON": 2076,
    "ify": 2077,
    "olution": 2078,
    "Ġ:": 2079,
    "viron": 2080,
    "Ġfoot": 2081,
    "ĠCal": 2082,
    "://": 2083,
    "Ġelse": 2084,
    "Ġpret": 2085,
    "Ġbody": 2086,
    "Ġspace": 2087,
    "elt": 2088,
    "rote": 2089,
    "over": 2090,
    "Ġprobably": 2091,
    "16": 2092,
    "icult": 2093,
    ".)": 2094,
    "Ġfront": 2095,
    "Ġcou": 2096,
    "Ġnothing": 2097,
    "ĠIm": 2098,
    "Ġsw": 2099,
    "ashington": 2100,
    "Ġconnect": 2101,
    "ches": 2102,
    "ĠWorld": 2103,
    "Ġresearch": 2104,
    "14": 2105,
    "ĠClinton": 2106,
    "ĠCity": 2107,
    "ming": 2108,
    "Ġcoming": 2109,
    "Ġpoints": 2110,
    "ĠIsrael": 2111,
    "Ġhowever": 2112,
    "RE": 2113,
    "Ġdescrib": 2114,
    "Ġjo": 2115,
    "go": 2116,
    "Ġsignific": 2117,
    "Ġsimilar": 2118,
    "yn": 2119,
    "reme": 2120,
    "cing": 2121,
    "Ġbenef": 2122,
    "lier": 2123,
    "ĠMan": 2124,
    "ĠAust": 2125,
    "Ġimm": 2126,
    "Ġdecision": 2127,
    "Ġeither": 2128,
    "aces": 2129,
    "Ad": 2130,
    "Ġcoun": 2131,
    "ault": 2132,
    "So": 2133,
    "Ġmass": 2134,
    "ĠHar": 2135,
    "Ġsus": 2136,
    "Ġtarg": 2137,
    "ully": 2138,
    "Ġfeat": 2139,
    "That": 2140,
    "Ġconv": 2141,
    "Ġexist": 2142,
    "irl": 2143,
    "Ġenc": 2144,
    "Ġ2013": 2145,
    "Ġrights": 2146,
    "Ġservice": 2147,
    "ĠSu": 2148,
    "asing": 2149,
    "sw": 2150,
    "IS": 2151,
    "Ġfire": 2152,
    "Ġdoc": 2153,
    "Ġwrote": 2154,
    "Ġfurther": 2155,
    "Ġhouse": 2156,
    "rodu": 2157,
    "Ġfig": 2158,
    "Ġchall": 2159,
    "Ġban": 2160,
    "ww": 2161,
    "Ġthird": 2162,
    "mb": 2163,
    "Ġwa": 2164,
    "Ġcreate": 2165,
    "Ġstop": 2166,
    "Ġfield": 2167,
    "now": 2168,
    "Ġpick": 2169,
    "AN": 2170,
    "ape": 2171,
    "ively": 2172,
    "Ġmeas": 2173,
    "Ġrepl": 2174,
    "Ġcompl": 2175,
    "ung": 2176,
    "ĠWith": 2177,
    "Ġissues": 2178,
    "pping": 2179,
    "Ġbegin": 2180,
    "Ġsuper": 2181,
    "amer": 2182,
    "Ġstep": 2183,
    "eal": 2184,
    "ried": 2185,
    "ently": 2186,
    "Ġwhole": 2187,
    "Ġrelations": 2188,
    "Ġseems": 2189,
    "Ġ)": 2190,
    "Ġcompanies": 2191,
    "pecially": 2192,
    "Ġdue": 2193,
    "Ġexec": 2194,
    "Ġcand": 2195,
    "Ġeverything": 2196,
    "Ġfederal": 2197,
    "ĠEd": 2198,
    "ĠGu": 2199,
    "Ġstates": 2200,
    "Ġey": 2201,
    "Ġroom": 2202,
    "aul": 2203,
    "Ġtra": 2204,
    "Ġwatch": 2205,
    "oon": 2206,
    "ĠGe": 2207,
    "Ġcustom": 2208,
    "Ġleaders": 2209,
    "13": 2210,
    "uation": 2211,
    "ĠHowever": 2212,
    "pite": 2213,
    "ĠJan": 2214,
    "ĠWashington": 2215,
    "Ch": 2216,
    "lam": 2217,
    "Ġself": 2218,
    "Ġrole": 2219,
    "ran": 2220,
    "ilt": 2221,
    "Ġsound": 2222,
    "Ġlab": 2223,
    "att": 2224,
    "head": 2225,
    "Ġdam": 2226,
    "ivil": 2227,
    "Ġofficials": 2228,
    "Ġstri": 2229,
    "Ġ2012": 2230,
    "Ġtre": 2231,
    "iday": 2232,
    "ibility": 2233,
    "Ġreleased": 2234,
    "lu": 2235,
    "ĠInst": 2236,
    "Ġbegan": 2237,
    "ĠDav": 2238,
    "ĠApp": 2239,
    "ĠSouth": 2240,
    "Ġopt": 2241,
    "obal": 2242,
    "Ġstudents": 2243,
    "Ġtreat": 2244,
    "Ġfinal": 2245,
    "Ġcharacter": 2246,
    "Ġposition": 2247,
    "Ġmatter": 2248,
    "Ã©": 2249,
    "ender": 2250,
    "Ġener": 2251,
    "lim": 2252,
    "Ġoutside": 2253,
    "ery": 2254,
    "sec": 2255,
    "ades": 2256,
    "Ġdou": 2257,
    "vironment": 2258,
    "Ġdevelopment": 2259,
    "Ġstatement": 2260,
    "Ġhimself": 2261,
    "Ġ2017": 2262,
    "Ġabove": 2263,
    "like": 2264,
    "Ġstat": 2265,
    "Ġinit": 2266,
    "Ġbreak": 2267,
    "Ġ100": 2268,
    "Ġamount": 2269,
    "Ġprovide": 2270,
    "Ġhours": 2271,
    "Ġitself": 2272,
    "Ġthemselves": 2273,
    "Ġoffice": 2274,
    "Ġrepresent": 2275,
    "Ġaction": 2276,
    "ĠPart": 2277,
    "Ġdi": 2278,
    "Ġbecame": 2279,
    "Ġ198": 2280,
    "Ġgeneral": 2281,
    "Ġcontinue": 2282,
    "Ġcountries": 2283,
    "ĠIntern": 2284,
    "Ġneg": 2285,
    "Ġaddress": 2286,
    "iod": 2287,
    "Ġ25": 2288,
    "Ġgun": 2289,
    "aced": 2290,
    "ask": 2291,
    "Ġtrue": 2292,
    "Ġspecific": 2293,
    "ograph": 2294,
    "umb": 2295,
    "arter": 2296,
    "reg": 2297,
    "Ġlarg": 2298,
    "Ġsignificant": 2299,
    "lish": 2300,
    "Ġsimply": 2301,
    "ĠAss": 2302,
    "ĠRes": 2303,
    "Ġwasn": 2304,
    "'ll": 2305,
    "ili": 2306,
    "Ġinterview": 2307,
    "acebook": 2308,
    "Ġground": 2309,
    "Ġrad": 2310,
    "oid": 2311,
    "ogn": 2312,
    "Ġdifficult": 2313,
    "Ġrunning": 2314,
    "ĠJust": 2315,
    "Ġevidence": 2316,
    "Ġadminist": 2317,
    "BC": 2318,
    "Ġcop": 2319,
    "17": 2320,
    "ream": 2321,
    "Ġdrug": 2322,
    "Ġversion": 2323,
    "ogle": 2324,
    "Ġbar": 2325,
    "Ġagree": 2326,
    "iddle": 2327,
    "eks": 2328,
    "Ġbuilding": 2329,
    "ĠChina": 2330,
    "Ġneeds": 2331,
    "Ġprofess": 2332,
    "angu": 2333,
    "Ġgroups": 2334,
    "right": 2335,
    "Ġtyp": 2336,
    "Ġrespons": 2337,
    "Ġcommon": 2338,
    "Ġshows": 2339,
    "Ġeveryone": 2340,
    "Ġdom": 2341,
    "Ġdest": 2342,
    "Ġred": 2343,
    "Ġneeded": 2344,
    "Ġball": 2345,
    "Ġwoman": 2346,
    "___": 2457,
    "ĠGerman": 2348,
    "Ġlat": 2349,
    "Ġbelow": 2350,
    "Ġtem": 2351,
    "light": 2352,
    "ournal": 2353,
    "Ġmusic": 2354,
    "Ġexc": 2355,
    "Ġrelease": 2356,
    "ift": 2357,
    "Ġinj": 2358,
    "Ġpretty": 2359,
    "ĠAb": 2360,
    "AR": 2361,
    "ribut": 2362,
    "ĠMed": 2363,
    "Ġinclude": 2364,
    "Ġsaw": 2365,
    "Ġdeep": 2366,
    "Ġap": 2367,
    "body": 2368,
    "18": 2369,
    "Ġplayed": 2370,
    "Ġquite": 2371,
    "Ġindustry": 2372,
    "Ġcharg": 2373,
    "Ġmag": 2374,
    "Ġenergy": 2375,
    "Ġplaying": 2376,
    "Ġmot": 2377,
    "Ġ50": 2378,
    "Ġcandid": 2379,
    "Ġsense": 2380,
    "Ġphys": 2381,
    "Ġlate": 2382,
    "Ġalleg": 2383,
    "Ġwhite": 2384,
    "ĠHis": 2385,
    "eg": 2386,
    "ival": 2387,
    "Ġfriends": 2388,
    "Ġgen": 2389,
    "Ġlegal": 2390,
    "atur": 2391,
    "bo": 2392,
    "Ġanim": 2393,
    "isc": 2394,
    "yle": 2395,
    "ĠAfter": 2396,
    "omm": 2397,
    "How": 2398,
    "AS": 2399,
    "where": 2400,
    "Ġabs": 2401,
    "lev": 2402,
    "Ġinstead": 2403,
    "Ġbillion": 2404,
    "Ġlost": 2405,
    "Ġespecially": 2406,
    "Ġvalue": 2407,
    "ĠMus": 2408,
    "ĠWest": 2409,
    "Ġhost": 2410,
    "osing": 2411,
    "oring": 2412,
    "Ġhom": 2413,
    "ĠNews": 2414,
    "time": 2415,
    "ager": 2416,
    "Ġple": 2417,
    "istic": 2418,
    "Ġweeks": 2419,
    "epend": 2420,
    "ĠNot": 2421,
    "ccording": 2422,
    "Ġforward": 2423,
    "Ġdeter": 2424,
    "Ġelection": 2425,
    "Ġrecently": 2426,
    "Ġjud": 2427,
    "Ġtrack": 2428,
    "Ġsuff": 2429,
    "Ġvote": 2430,
    "ĠTwitter": 2431,
    "Ġobject": 2432,
    "irt": 2433,
    "lt": 2434,
    "medi": 2435,
    "Ġperiod": 2436,
    "Ġchanges": 2437,
    "Ġopportun": 2438,
    "ĠWhite": 2439,
    "ĠOct": 2440,
    "Ġlo": 2441,
    "Ġlonger": 2442,
    "arc": 2443,
    "eed": 2444,
    "oke": 2445,
    "Ġep": 2446,
    "Ġpain": 2447,
    "ique": 2448,
    "Ġsoon": 2449,
    "Ġsite": 2450,
    "Ġ{": 2451,
    "hod": 2452,
    "ript": 2453,
    "ached": 2454,
    "Ġaccept": 2455,
    "ĠCong": 2456,
    "irm": 2458,
    "Ġshoot": 2459,
    "Ġeconomic": 2460,
    "Ġhope": 2461,
    "Ġmoment": 2462,
    "Ġdecl": 2463,
    "lege": 2464,
    "Ġconsum": 2465,
    "ĠWill": 2466,
    "Ġpie": 2467,
    "Ġtit": 2468,
    "Ġcheck": 2469,
    "oph": 2470,
    "oe": 2471,
    "Ġpotential": 2472,
    "Ġblock": 2473,
    "ĠMarch": 2474,
    "ole": 2475,
    "Ġwrong": 2476,
    "duct": 2477,
    "ners": 2478,
    "ij": 2479,
    "ĠSept": 2480,
    "den": 2481,
    "ĠDepartment": 2482,
    "Ġhigher": 2483,
    "onse": 2484,
    "Ġcred": 2485,
    "Ġonline": 2486,
    "Ġfocus": 2487,
    "Ġ24": 2488,
    "Ġconsider": 2489,
    "key": 2490,
    "Ġeduc": 2491,
    "ancial": 2492,
    "ĠMy": 2493,
    "ns": 2494,
    "iding": 2495,
    "Ġcirc": 2496,
    "Ġworks": 2497,
    "Ġrelig": 2498,
    "Ġshare": 2499,
    "Ġparent": 2500,
    "cial": 2501,
    "Ġheld": 2502,
    "25": 2503,
    "Ġpred": 2504,
    "ĠDr": 2505,
    "Ġwalk": 2506,
    "Ġwebs": 2507,
    "ularly": 2508,
    "==": 2509,
    "Ġreve": 2510,
    "Ġled": 2511,
    "lear": 2512,
    "Ġstay": 2513,
    "ĠThese": 2514,
    "overed": 2515,
    "Ġstru": 2516,
    "alt": 2517,
    "ĠRepublican": 2518,
    "Ġrisk": 2519,
    "Ġwords": 2520,
    "ĠAug": 2521,
    "Ġrev": 2522,
    "Ġsold": 2523,
    "Ġreview": 2524,
    "icro": 2525,
    "Ġcontract": 2526,
    "Ġresults": 2527,
    "Ġservices": 2528,
    "Ġlaws": 2529,
    "They": 2530,
    "Ġcode": 2531,
    "cil": 2532,
    "ĠMich": 2533,
    "Ġwind": 2534,
    "Ġfunction": 2535,
    "Ġaud": 2536,
    "Ġce": 2537,
    "ĠSyri": 2538,
    "put": 2539,
    "aut": 2540,
    "Ġtotal": 2541,
    "fect": 2542,
    "Ġarticle": 2543,
    "Ġage": 2544,
    "Ġapplic": 2545,
    "Ġminutes": 2546,
    "Ġpersonal": 2547,
    "ilities": 2548,
    "Ġanyone": 2549,
    "uary": 2550,
    "ients": 2551,
    "itution": 2552,
    "asons": 2553,
    "ĠJune": 2554,
    "ateg": 2555,
    "Ġprim": 2556,
    "anger": 2557,
    "Ġtarget": 2558,
    "fer": 2559,
    "Ġden": 2560,
    "Ġearlier": 2561,
    "ule": 2562,
    "Ġfavor": 2563,
    "Ġexpress": 2564,
    "haps": 2565,
    "Ġdead": 2566,
    "Ġansw": 2567,
    "Ġupd": 2568,
    "ech": 2569,
    "Ġpopular": 2570,
    "che": 2571,
    "Ġcomput": 2572,
    "ĠSte": 2573,
    "Ġvol": 2574,
    "pril": 2575,
    "Ġnecess": 2576,
    "ham": 2577,
    "Ġhy": 2578,
    "Ġrate": 2579,
    "ES": 2580,
    "aging": 2581,
    "Ġtechnology": 2582,
    "apan": 2583,
    "Ġrespect": 2584,
    "val": 2585,
    "Ġenvironment": 2586,
    "Ġ2011": 2587,
    "Ph": 2588,
    "Ġreceived": 2589,
    "Ġexpected": 2590,
    "ĠSm": 2591,
    "ends": 2592,
    "ude": 2593,
    "Ġgoal": 2594,
    "Ġcreated": 2595,
    "Ġbase": 2596,
    "Ġsurpr": 2597,
    "Ġanti": 2598,
    "ĠPar": 2599,
    "ĠJuly": 2600,
    "eter": 2601,
    "tee": 2602,
    "Ġproblems": 2603,
    "uel": 2604,
    "Ġways": 2605,
    "Ġport": 2606,
    "iple": 2607,
    "action": 2608,
    "Ġprivate": 2609,
    "ĠDo": 2610,
    "Ġscient": 2611,
    "Ġincrease": 2612,
    "ray": 2613,
    "reet": 2614,
    "Ġannounced": 2615,
    "Ġcomment": 2616,
    "isl": 2617,
    "Ġcannot": 2618,
    "Ġeasy": 2619,
    "Al": 2620,
    "Ġshot": 2621,
    "ĠCongress": 2622,
    "Ġquestions": 2623,
    "bit": 2624,
    "Ġforce": 2625,
    "ĠPe": 2626,
    "aterial": 2627,
    "Ġimpact": 2628,
    "hern": 2629,
    "Ġet": 2630,
    "ĠMond": 2631,
    "ples": 2632,
    "Ġpack": 2633,
    "Ġ+": 2634,
    "Ġpur": 2635,
    "ĠFacebook": 2636,
    "Ġlangu": 2637,
    "atives": 2638,
    "ĠGod": 2639,
    "ĠEn": 2640,
    "Ġinvolved": 2641,
    "omb": 2642,
    "aving": 2643,
    "ills": 2644,
    "60": 2645,
    "lex": 2646,
    "hood": 2647,
    "onst": 2648,
    "ĠAustral": 2649,
    "Ġdiv": 2650,
    "uesday": 2651,
    "Ġexecut": 2652,
    "ctor": 2653,
    "Ġmodel": 2654,
    "itiz": 2655,
    "Ġsen": 2656,
    "Ġspeak": 2657,
    "Ġstaff": 2658,
    "Ġexact": 2659,
    "Ġcivil": 2660,
    "ees": 2661,
    "ires": 2662,
    "Ġnearly": 2663,
    "Ġtype": 2664,
    "ourt": 2665,
    "okes": 2666,
    "Ġoriginal": 2667,
    "Ġcases": 2668,
    "Ġcontent": 2669,
    "Ġ197": 2670,
    "Ġrelationship": 2671,
    "Ġterror": 2672,
    "ĠGoogle": 2673,
    "To": 2674,
    "Ġleave": 2675,
    "ĠFriday": 2676,
    "Ġresponse": 2677,
    "Ġcapt": 2678,
    "Ġinside": 2679,
    "Ġ<": 2680,
    "Ġphot": 2681,
    "lled": 2682,
    "Ġfans": 2683,
    "ĠApril": 2684,
    "Ġinternational": 2685,
    "Ġcoll": 2686,
    "cast": 2687,
    "Ġheart": 2688,
    "Ġaverage": 2689,
    "Ġbroad": 2690,
    "Ġarrest": 2691,
    "Ġusers": 2692,
    "ĠCount": 2693,
    "Ġcal": 2694,
    "At": 2695,
    "rel": 2696,
    "Ġcell": 2697,
    "Ġworth": 2698,
    "ĠEm": 2699,
    "Ġsoft": 2700,
    "Ġur": 2701,
    "Ġliving": 2702,
    "bor": 2703,
    "ĠRed": 2704,
    "Ġnation": 2705,
    "ips": 2706,
    "ky": 2707,
    "Ġkilled": 2708,
    "Ġreports": 2709,
    "Ġ2010": 2710,
    "ãģ": 2711,
    "Ġbecom": 2712,
    "Ġsource": 2713,
    "ĠMonday": 2714,
    "ĠTuesday": 2715,
    "Ġsubject": 2716,
    "Ġworked": 2717,
    "atural": 2718,
    "ests": 2719,
    "Ġestab": 2720,
    "Ġimmedi": 2721,
    "EN": 2722,
    "Ġrespond": 2723,
    "Ġglobal": 2724,
    "Ġassoci": 2725,
    "joy": 2726,
    "ellig": 2727,
    "Ġclub": 2728,
    "ops": 2729,
    "ĠAmericans": 2730,
    "ael": 2731,
    "Ġobs": 2732,
    "ites": 2733,
    "ĠPer": 2734,
    "ĠPal": 2735,
    "Ġchance": 2736,
    "Ġoil": 2737,
    "ĠAct": 2738,
    "Ġability": 2739,
    "Ġtakes": 2740,
    "rought": 2741,
    "Ġweap": 2742,
    "hel": 2743,
    "Ġprice": 2744,
    "ĠJapan": 2745,
    "ological": 2746,
    "Ġdirector": 2747,
    "izing": 2748,
    "Ġworkers": 2749,
    "Ġterms": 2750,
    "Ġroad": 2751,
    "mon": 2752,
    "Ġpublished": 2753,
    "Ġdel": 2754,
    "ext": 2755,
    "ĠWhile": 2756,
    "Ġtou": 2757,
    "Ġphone": 2758,
    "rain": 2759,
    "Ġcollect": 2760,
    "Ġfinancial": 2761,
    "Ġmid": 2762,
    "osition": 2763,
    "Ġdecided": 2764,
    "ises": 2765,
    "OR": 2766,
    "ĠRussia": 2767,
    "ĠSome": 2768,
    "Ġmother": 2769,
    "Ġsqu": 2770,
    "ĠWed": 2771,
    "Ġlack": 2772,
    "Ġdefin": 2773,
    "ovember": 2774,
    "Ġ40": 2775,
    "Ġgirl": 2776,
    "Ġstore": 2777,
    "Ġgave": 2778,
    "Ġbuy": 2779,
    "Ġinflu": 2780,
    "ĠCalif": 2781,
    "Ġlog": 2782,
    "Ġhappened": 2783,
    "Ġrequire": 2784,
    "ĠNow": 2785,
    "Ġemer": 2786,
    "ino": 2787,
    "Ġfem": 2788,
    "\".": 2789,
    "ese": 2790,
    "Ġcapital": 2791,
    "clus": 2792,
    "Ġforeign": 2793,
    "Ġcurrently": 2794,
    "ĠOff": 2795,
    "based": 2796,
    "ĠSan": 2797,
    "Ġgoes": 2798,
    "ĠBy": 2799,
    "oved": 2800,
    "ĠGeor": 2801,
    "vertise": 2802,
    "Ġsituation": 2803,
    "Ġindic": 2804,
    "Ġoffer": 2805,
    "Ġwhose": 2806,
    "Ġ@": 2807,
    "Ġtal": 2808,
    "Ġmaterial": 2809,
    "Ġlives": 2810,
