{
    "<|endoftext|>": 0,
    "Ā": 1,
    "ā": 2,
    "Ă": 3,
    "ă": 4,
    "Ą": 5,
    "ą": 6,
    "Ć": 7,
    "ć": 8,
    "Ĉ": 9,
    "ĉ": 10,
    "Ċ": 11,
    "ċ": 12,
    "Č": 13,
    "č": 14,
    "Ď": 15,
    "ď": 16,
    "Đ": 17,
    "đ": 18,
    "Ē": 19,
    "ē": 20,
    "Ĕ": 21,
    "ĕ": 22,
    "Ė": 23,
    "ė": 24,
    "Ę": 25,
    "ę": 26,
    "Ě": 27,
    "ě": 28,
    "Ĝ": 29,
    "ĝ": 30,
    "Ğ": 31,
    "ğ": 32,
    "Ġ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "ġ": 128,
    "Ģ": 129,
    "ģ": 130,
    "Ĥ": 131,
    "ĥ": 132,
    "Ħ": 133,
    "ħ": 134,
    "Ĩ": 135,
    "ĩ": 136,
    "Ī": 137,
    "ī": 138,
    "Ĭ": 139,
    "ĭ": 140,
    "Į": 141,
    "į": 142,
    "İ": 143,
    "ı": 144,
    "Ĳ": 145,
    "ĳ": 146,
    "Ĵ": 147,
    "ĵ": 148,
    "Ķ": 149,
    "ķ": 150,
    "ĸ": 151,
    "Ĺ": 152,
    "ĺ": 153,
    "Ļ": 154,
    "ļ": 155,
    "Ľ": 156,
    "ľ": 157,
    "Ŀ": 158,
    "ŀ": 159,
    "Ł": 160,
    "ł": 161,
    "¡": 162,
    "¢": 163,
    "£": 164,
    "¤": 165,
    "¥": 166,
    "¦": 167,
    "§": 168,
    "¨": 169,
    "©": 170,
    "ª": 171,
    "«": 172,
    "¬": 173,
    "Ń": 174,
    "®": 175,
    "¯": 176,
    "°": 177,
    "±": 178,
    "²": 179,
    "³": 180,
    "´": 181,
    "µ": 182,
    "¶": 183,
    "·": 184,
    "¸": 185,
    "¹": 186,
    "º": 187,
    "»": 188,
    "¼": 189,
    "½": 190,
    "¾": 191,
    "¿": 192,
    "À": 193,
    "Á": 194,
    "Â": 195,
    "Ã": 196,
    "Ä": 197,
    "Å": 198,
    "Æ": 199,
    "Ç": 200,
    "È": 201,
    "É": 202,
    "Ê": 203,
    "Ë": 204,
    "Ì": 205,
    "Í": 206,
    "Î": 207,
    "Ï": 208,
    "Ð": 209,
    "Ñ": 210,
    "Ò": 211,
    "Ó": 212,
    "Ô": 213,
    "Õ": 214,
    "Ö": 215,
    "×": 216,
    "Ø": 217,
    "Ù": 218,
    "Ú": 219,
    "Û": 220,
    "Ü": 221,
    "Ý": 222,
    "Þ": 223,
    "ß": 224,
    "à": 225,
    "á": 226,
    "â": 227,
    "ã": 228,
    "ä": 229,
    "å": 230,
    "æ": 231,
    "ç": 232,
    "è": 233,
    "é": 234,
    "ê": 235,
    "ë": 236,
    "ì": 237,
    "í": 238,
    "î": 239,
    "ï": 240,
    "ð": 241,
    "ñ": 242,
    "ò": 243,
    "ó": 244,
    "ô": 245,
    "õ": 246,
    "ö": 247,
    "÷": 248,
    "ø": 249,
    "ù": 250,
    "ú": 251,
    "û": 252,
    "ü": 253,
    "ý": 254,
    "þ": 255,
    "ÿ": 256,
    "he": 257,
    "Ġt": 258,
    "Ġa": 259,
    "Ġs": 260,
    "Ġw": 261,
    "the": 262,
    "nd": 263,
    "Ġthe": 264,
    "ed": 265,
    "Ġb": 266,
    "Ġan": 267,
    "Ġto": 268,
    "Ġand": 269,
    "Ġh": 270,
    "Ġf": 271,
    "in": 272,
    "ĠT": 273,
    "Ġwa": 274,
    "re": 275,
    "it": 276,
    "ou": 277,
    "Ġl": 278,
    "Ġd": 279,
    "er": 280,
    "Ġc": 281,
    "Ġp": 282,
    "The": 283,
    "ay": 284,
    "Ġwas": 285,
    "Ġm": 286,
    "om": 287,
    "Ġhe": 288,
    "ĠThe": 289,
    "Ġsa": 290,
    "is": 291,
    "ar": 292,
    "on": 293,
    "Ġn": 294,
    "im": 295,
    "ll": 296,
    "id": 297,
    "le": 298,
    "Ġha": 299,
    "Ġg": 300,
    "at": 301,
    "ĠS": 302,
    "or": 303,
    "me": 304,
    "en": 305,
    "an": 306,
    "il": 307,
    "te": 308,
    "nt": 309,
    "la": 310,
    "th": 311,
    "ir": 312,
    "ng": 313,
    "ot": 314,
    "ri": 315,
    "ne": 316,
    "ke": 317,
    "Ġbi": 318,
    "Ġhi": 319,
    "Ġwi": 320,
    "ĠH": 321,
    "am": 322,
    "ha": 323,
    "Ġit": 324,
    "Ġth": 325,
    "Ġo": 326,
    "ro": 327,
    "oo": 328,
    "ut": 329,
    "Ġda": 330,
    "ĠThey": 331,
    "Ġca": 332,
    "ie": 333,
    "ea": 334,
    "ĠHe": 335,
    "Ġin": 336,
    "es": 337,
    "un": 338,
    "Ġ\"": 339,
    "Ġwe": 340,
    "al": 341,
    "lo": 342,
    "Ġso": 343,
    "Ġbe": 344,
    "ow": 345,
    "Ġsai": 346,
    "Ġu": 347,
    "Ġday": 348,
    "Ġsaid": 349,
    "pp": 350,
    "Ġwit": 351,
    "Ġwith": 352,
    "Ġher": 353,
    "ver": 354,
    "ve": 355,
    "Ġy": 356,
    "Ġr": 357,
    "ld": 358,
    "ce": 359,
    "st": 360,
    "She": 361,
    "ck": 362,
    "ĠShe": 363,
    "Ġhis": 364,
    "ĠI": 365,
    "Ġst": 366,
    "ee": 367,
    "Ġdo": 368,
    "ĠTi": 369,
    "et": 370,
    "ĠTim": 371,
    "Ġbig": 372,
    "Ġe": 373,
    "you": 374,
    "Ġyou": 375,
    "end": 376,
    "de": 377,
    "Ġno": 378,
    "very": 379,
    "Ġfo": 380,
    "ok": 381,
    "se": 382,
    "Ġba": 383,
    "li": 384,
    "Ġon": 385,
    "Ġbo": 386,
    "el": 387,
    "fr": 388,
    "rd": 389,
    "ing": 390,
    "Ġma": 391,
    "Ġmo": 392,
    "iend": 393,
    "riend": 394,
    "friend": 395,
    "Ġfriend": 396,
    "ĠL": 397,
    "Ġpl": 398,
    "na": 399,
    "Ġtha": 400,
    "Ġhap": 401,
    "Ġhapp": 402,
    "pl": 403,
    "Ġbu": 404,
    "Ġwan": 405,
    "Ġthey": 406,
    "Ġwant": 407,
    "Ġhad": 408,
    "Ġpla": 409,
    "Ġtr": 410,
    "tl": 411,
    "ca": 412,
    "ge": 413,
    "she": 414,
    "Ġti": 415,
    "itt": 416,
    "Ġnot": 417,
    "Ġof": 418,
    "ĠB": 419,
    "Lil": 420,
    "ther": 421,
    "Ġfor": 422,
    "Ġhappy": 423,
    "gh": 424,
    "ul": 425,
    "ĠM": 426,
    "Lily": 427,
    "Ġal": 428,
    "Ġvery": 429,
    "Ġthat": 430,
    "One": 431,
    "ra": 432,
    "Ġsaw": 433,
    "Ġmom": 434,
    "ic": 435,
    "'s": 436,
    "ked": 437,
    "ittl": 438,
    "ittle": 439,
    "Ġplay": 440,
    "ug": 441,
    "little": 442,
    "Ġlittle": 443,
    "to": 444,
    "ch": 445,
    "ly": 446,
    "Ġho": 447,
    "hi": 448,
    "pe": 449,
    "Ġshe": 450,
    "Ġsh": 451,
    "Ġgo": 452,
    "Ġk": 453,
    "Ġtim": 454,
    "Ġtime": 455,
    "rt": 456,
    "med": 457,
    "Ġther": 458,
    "Ġthere": 459,
    ".\"": 460,
    "Ġwo": 461,
    "amed": 462,
    "named": 463,
    "Ġnamed": 464,
    "Ġlo": 465,
    "ĠLily": 466,
    "Ġsm": 467,
    "ĠTo": 468,
    "Ġbir": 469,
    "Ġwante": 470,
    "Ġwanted": 471,
    "Ġbird": 472,
    "ĠTom": 473,
    "ry": 474,
    "up": 475,
    "us": 476,
    "ur": 477,
    "Ġwer": 478,
    "Ġwere": 479,
    "Ġbut": 480,
    "Ġfriends": 481,
    "!\"": 482,
    "Ġar": 483,
    "Ġhel": 484,
    "ht": 485,
    "Ġdi": 486,
    "On": 487,
    "og": 488,
    "Ġtoo": 489,
    "ved": 490,
    "ys": 491,
    "nce": 492,
    "Once": 493,
    "Ġwh": 494,
    "und": 495,
    "Ġhelp": 496,
    "Ġfu": 497,
    "Ġwen": 498,
    "Ġwent": 499,
    "Ġall": 500,
    "ĠIt": 501,
    "ĠA": 502,
    "ue": 503,
    "op": 504,
    "Ġgi": 505,
    "pon": 506,
    "upon": 507,
    "Ġupon": 508,
    "Ġis": 509,
    "uc": 510,
    "as": 511,
    "Ġfe": 512,
    "wa": 513,
    "Ġfa": 514,
    "rk": 515,
    "od": 516,
    "Ġfun": 517,
    "Ġtoy": 518,
    "Ġse": 519,
    "Ġli": 520,
    "Ġpa": 521,
    "po": 522,
    "ether": 523,
    "gether": 524,
    "ogether": 525,
    "Ġat": 526,
    "Ġj": 527,
    "ec": 528,
    "Ġas": 529,
    "Ġdid": 530,
    "ny": 531,
    "cou": 532,
    "Ġcou": 533,
    "ci": 534,
    "together": 535,
    "Ġtogether": 536,
    "au": 537,
    "ew": 538,
    "ts": 539,
    "rl": 540,
    "Ġsom": 541,
    "Ġsome": 542,
    "Ġsta": 543,
    "Ġdog": 544,
    "ound": 545,
    "Ġco": 546,
    "Ġthi": 547,
    "Ġcat": 548,
    "Ġta": 549,
    "Ġsu": 550,
    "Ġtre": 551,
    "ss": 552,
    "ned": 553,
    "Ġbal": 554,
    "my": 555,
    "yed": 556,
    "Ġme": 557,
    "Ġgir": 558,
    "Ġou": 559,
    "mo": 560,
    "Ġcan": 561,
    "Ġball": 562,
    "ind": 563,
    "Ġgirl": 564,
    "Ġcoul": 565,
    "Ġcould": 566,
    "Ġhim": 567,
    "Ġne": 568,
    "Ġthei": 569,
    "Ġtheir": 570,
    "Ġhav": 571,
    "wn": 572,
    "ad": 573,
    "tt": 574,
    "Ġup": 575,
    "ayed": 576,
    "rr": 577,
    "layed": 578,
    "played": 579,
    "Ġplayed": 580,
    "But": 581,
    "Ġfr": 582,
    "?\"": 583,
    "Ġfl": 584,
    "Ġtree": 585,
    "si": 586,
    "rs": 587,
    "hen": 588,
    "Ġfi": 589,
    "um": 590,
    "ia": 591,
    "Ġout": 592,
    "pr": 593,
    "ti": 594,
    "ma": 595,
    "'t": 596,
    "Ġpar": 597,
    "Ġthem": 598,
    "oved": 599,
    "Ġare": 600,
    "ax": 601,
    "Ġboy": 602,
    "Ġsad": 603,
    "ĠSu": 604,
    "Ġsho": 605,
    "Ġle": 606,
    "lt": 607,
    "ac": 608,
    "oked": 609,
    "Ġhave": 610,
    "loved": 611,
    "Ġloved": 612,
    "fu": 613,
    "Ġsmi": 614,
    "Ġsmil": 615,
    "other": 616,
    "ooked": 617,
    "Ġfel": 618,
    "Ġbr": 619,
    "Ġbac": 620,
    "Ġback": 621,
    "ai": 622,
    "Ġsee": 623,
    "looked": 624,
    "Ġlooked": 625,
    "Ben": 626,
    "Ġsmile": 627,
    "Ġpu": 628,
    "found": 629,
    "lk": 630,
    "Ġfound": 631,
    "Ġsc": 632,
    "Ġask": 633,
    "ap": 634,
    "ex": 635,
    "gr": 636,
    "Ġsp": 637,
    "ĠMa": 638,
    "ĠMax": 639,
    "Ġfro": 640,
    "we": 641,
    "ga": 642,
    "Ġstar": 643,
    "ig": 644,
    "ĠSue": 645,
    "ted": 646,
    "Ġman": 647,
    "av": 648,
    "gs": 649,
    "Ġpark": 650,
    "rea": 651,
    "sh": 652,
    "Ġsto": 653,
    "ft": 654,
    "Ġbec": 655,
    "Ġwou": 656,
    "Ġlik": 657,
    "Ġlike": 658,
    "Ġwoul": 659,
    "Ġwould": 660,
    "iked": 661,
    "liked": 662,
    "Ġliked": 663,
    "ty": 664,
    "ĠOne": 665,
    "red": 666,
    "Ġthin": 667,
    "Ġbeca": 668,
    "Ġfelt": 669,
    "Ġstart": 670,
    "ĠBen": 671,
    "ĠW": 672,
    "Ġmak": 673,
    "Ġmake": 674,
    "ĠBut": 675,
    "no": 676,
    "bo": 677,
    "You": 678,
    "Ġaske": 679,
    "Ġasked": 680,
    "ĠSa": 681,
    "ĠSam": 682,
    "hed": 683,
    "Ġsma": 684,
    "Ġnew": 685,
    "Ġcam": 686,
    "Ġstarte": 687,
    "Ġstarted": 688,
    "and": 689,
    "Ġag": 690,
    "ying": 691,
    "Ġcame": 692,
    "dd": 693,
    "Ġsca": 694,
    "co": 695,
    "Ġsmiled": 696,
    "nc": 697,
    "Ġcar": 698,
    "ep": 699,
    "Ġgoo": 700,
    "Ġother": 701,
    "ob": 702,
    "Ġhea": 703,
    "rn": 704,
    "ki": 705,
    "Ġwor": 706,
    "Ġmu": 707,
    "Ġwal": 708,
    "Mom": 709,
    "mp": 710,
    "Ġsomet": 711,
    "Ġgood": 712,
    "Ġsay": 713,
    "Ġscar": 714,
    "cl": 715,
    "Ġsmal": 716,
    "Ġsmall": 717,
    "Ġmad": 718,
    "Ġtho": 719,
    "ded": 720,
    "if": 721,
    "Ġthou": 722,
    "Ġsi": 723,
    "Ġthoug": 724,
    "Ġthough": 725,
    "Ġaw": 726,
    "Ġawa": 727,
    "Ġaway": 728,
    "find": 729,
    "Ġfind": 730,
    "Ġsha": 731,
    "Ġfrom": 732,
    "Ġwha": 733,
    "Ġhom": 734,
    "Ġhome": 735,
    "aying": 736,
    "Ġhu": 737,
    "fe": 738,
    "laying": 739,
    "Ġput": 740,
    "ks": 741,
    "Ġthought": 742,
    "Ġwhat": 743,
    "Ġmade": 744,
    "Ġcl": 745,
    "playing": 746,
    "Ġplaying": 747,
    "Ġthing": 748,
    "ened": 749,
    "ju": 750,
    "ĠSp": 751,
    "ran": 752,
    "Ġwalk": 753,
    "Ġsometh": 754,
    "Ġsomethi": 755,
    "Ġsomethin": 756,
    "Ġsomething": 757,
    "ls": 758,
    "Ġtri": 759,
    "Ġla": 760,
    "Ġga": 761,
    "ĠSpo": 762,
    "ĠSpot": 763,
    "Ġran": 764,
    "ns": 765,
    "Ġaga": 766,
    "Ġagai": 767,
    "Ġagain": 768,
    "ĠF": 769,
    "kn": 770,
    "mb": 771,
    "Ġbox": 772,
    "ol": 773,
    "Ġbl": 774,
    "Ġwil": 775,
    "Ġdow": 776,
    "Ġdown": 777,
    "Ġtoys": 778,
    "nk": 779,
    "ĠJ": 780,
    "Ġwat": 781,
    "ct": 782,
    "Ġscare": 783,
    "Ġbea": 784,
    "Ġtook": 785,
    "bl": 786,
    "are": 787,
    "wi": 788,
    "pi": 789,
    "ore": 790,
    "Ġsw": 791,
    "oud": 792,
    "ived": 793,
    "Ġsun": 794,
    "Ġaro": 795,
    "Ġarou": 796,
    "Ġaroun": 797,
    "Ġaround": 798,
    "Ġscared": 799,
    "lived": 800,
    "Ġhou": 801,
    "Ġlived": 802,
    "Ġwill": 803,
    "Ġyour": 804,
    "Ġhous": 805,
    "Ġhouse": 806,
    "qu": 807,
    "dy": 808,
    "be": 809,
    "ab": 810,
    "tu": 811,
    "ev": 812,
    "Ġpi": 813,
    "when": 814,
    "Ġwhen": 815,
    "ĠYou": 816,
    "Ġthings": 817,
    "ta": 818,
    "lly": 819,
    "kne": 820,
    "Ġkne": 821,
    "Ġmy": 822,
    ",\"": 823,
    "cy": 824,
    "Ġtrie": 825,
    "ped": 826,
    "Ġro": 827,
    "oom": 828,
    "ff": 829,
    "Ġshar": 830,
    "os": 831,
    "sed": 832,
    "Ġthen": 833,
    "pened": 834,
    "Th": 835,
    "di": 836,
    "ĠMi": 837,
    "ĠMia": 838,
    "ever": 839,
    "ter": 840,
    "Ġbot": 841,
    "Ġab": 842,
    "Ġwho": 843,
    "pa": 844,
    "Ġni": 845,
    "every": 846,
    "Ġevery": 847,
    "mi": 848,
    "Ġge": 849,
    "rm": 850,
    "Ġtried": 851,
    "Ġgot": 852,
    "gg": 853,
    "Ġknew": 854,
    "Ġsl": 855,
    "Ġlot": 856,
    "Ġsays": 857,
    "ous": 858,
    "Ġpe": 859,
    "Ġint": 860,
    "now": 861,
    "know": 862,
    "Ġknow": 863,
    "led": 864,
    "Tim": 865,
    "Ġred": 866,
    "ide": 867,
    "ye": 868,
    "Ġabo": 869,
    "Ġsti": 870,
    "ear": 871,
    "Ġstr": 872,
    "ag": 873,
    "Wh": 874,
    "Ġsur": 875,
    "Ġget": 876,
    "Ġabou": 877,
    "Ġabout": 878,
    "Ġv": 879,
    "care": 880,
    "Ġcare": 881,
    "em": 882,
    "Ġloo": 883,
    "ĠD": 884,
    "Ġlook": 885,
    "iv": 886,
    "Ġmany": 887,
    "rned": 888,
    "room": 889,
    "Ġlon": 890,
    "oc": 891,
    "ni": 892,
    "res": 893,
    "more": 894,
    "Ġmore": 895,
    "xc": 896,
    "ey": 897,
    "bb": 898,
    "ĠE": 899,
    "Ġflo": 900,
    "Ġstor": 901,
    "ghed": 902,
    "ĠLu": 903,
    "ĠMom": 904,
    "Ġhear": 905,
    "Ġalw": 906,
    "Ġalwa": 907,
    "Ġalway": 908,
    "Ġalways": 909,
    "Ġbes": 910,
    "âĢ": 911,
    "Ġshow": 912,
    "Ġbest": 913,
    "And": 914,
    "Ġlea": 915,
    "Ġboth": 916,
    "ited": 917,
    "Ġone": 918,
    "ĠLuc": 919,
    "ĠLucy": 920,
    "Ġroom": 921,
    "Ġany": 922,
    "Ġtak": 923,
    "Ġinto": 924,
    "Ġwate": 925,
    "Ġwater": 926,
    "Ġbecam": 927,
    "Ġbecame": 928,
    "Ġouts": 929,
    "Ġthan": 930,
    "Ġoutsi": 931,
    "Ġoutsid": 932,
    "Ġoutside": 933,
    "gi": 934,
    "arned": 935,
    "earned": 936,
    "Ġins": 937,
    "ak": 938,
    "ui": 939,
    "ughed": 940,
    "learned": 941,
    "Ġrea": 942,
    "Ġlearned": 943,
    "aughed": 944,
    "laughed": 945,
    "Ġlaughed": 946,
    "Ġte": 947,
    "ain": 948,
    "Ġwin": 949,
    "Ġdad": 950,
    "ided": 951,
    "Ġbecau": 952,
    "Ġbecaus": 953,
    "Ġbecause": 954,
    "her": 955,
    "When": 956,
    "Ġfee": 957,
    "An": 958,
    "ret": 959,
    "cided": 960,
    "ecided": 961,
    "decided": 962,
    "Ġdecided": 963,
    "ĠAnd": 964,
    "king": 965,
    "ĠSo": 966,
    "cited": 967,
    "xcited": 968,
    "excited": 969,
    "Ġexcited": 970,
    "xp": 971,
    "eed": 972,
    "Ġshare": 973,
    "lled": 974,
    "Yes": 975,
    "Ġnic": 976,
    "Ġnice": 977,
    "nna": 978,
    "Anna": 979,
    "Ġea": 980,
    "Ġsor": 981,
    "ara": 982,
    "Ġcr": 983,
    "tc": 984,
    "Ġthis": 985,
    "Ġdr": 986,
    "ĠBo": 987,
    "Ġwhi": 988,
    "ust": 989,
    "Let": 990,
    "Ġlong": 991,
    "hat": 992,
    "Ġsk": 993,
    "Ġfeel": 994,
    "They": 995,
    "Ġshi": 996,
    "Tom": 997,
    "Ġtal": 998,
    "rett": 999
}