{
    "<|endoftext|>": 0,
    "Ā": 1,
    "ā": 2,
    "Ă": 3,
    "ă": 4,
    "Ą": 5,
    "ą": 6,
    "Ć": 7,
    "ć": 8,
    "Ĉ": 9,
    "ĉ": 10,
    "Ċ": 11,
    "ċ": 12,
    "Č": 13,
    "č": 14,
    "Ď": 15,
    "ď": 16,
    "Đ": 17,
    "đ": 18,
    "Ē": 19,
    "ē": 20,
    "Ĕ": 21,
    "ĕ": 22,
    "Ė": 23,
    "ė": 24,
    "Ę": 25,
    "ę": 26,
    "Ě": 27,
    "ě": 28,
    "Ĝ": 29,
    "ĝ": 30,
    "Ğ": 31,
    "ğ": 32,
    "Ġ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "ġ": 128,
    "Ģ": 129,
    "ģ": 130,
    "Ĥ": 131,
    "ĥ": 132,
    "Ħ": 133,
    "ħ": 134,
    "Ĩ": 135,
    "ĩ": 136,
    "Ī": 137,
    "ī": 138,
    "Ĭ": 139,
    "ĭ": 140,
    "Į": 141,
    "į": 142,
    "İ": 143,
    "ı": 144,
    "Ĳ": 145,
    "ĳ": 146,
    "Ĵ": 147,
    "ĵ": 148,
    "Ķ": 149,
    "ķ": 150,
    "ĸ": 151,
    "Ĺ": 152,
    "ĺ": 153,
    "Ļ": 154,
    "ļ": 155,
    "Ľ": 156,
    "ľ": 157,
    "Ŀ": 158,
    "ŀ": 159,
    "Ł": 160,
    "ł": 161,
    "¡": 162,
    "¢": 163,
    "£": 164,
    "¤": 165,
    "¥": 166,
    "¦": 167,
    "§": 168,
    "¨": 169,
    "©": 170,
    "ª": 171,
    "«": 172,
    "¬": 173,
    "Ń": 174,
    "®": 175,
    "¯": 176,
    "°": 177,
    "±": 178,
    "²": 179,
    "³": 180,
    "´": 181,
    "µ": 182,
    "¶": 183,
    "·": 184,
    "¸": 185,
    "¹": 186,
    "º": 187,
    "»": 188,
    "¼": 189,
    "½": 190,
    "¾": 191,
    "¿": 192,
    "À": 193,
    "Á": 194,
    "Â": 195,
    "Ã": 196,
    "Ä": 197,
    "Å": 198,
    "Æ": 199,
    "Ç": 200,
    "È": 201,
    "É": 202,
    "Ê": 203,
    "Ë": 204,
    "Ì": 205,
    "Í": 206,
    "Î": 207,
    "Ï": 208,
    "Ð": 209,
    "Ñ": 210,
    "Ò": 211,
    "Ó": 212,
    "Ô": 213,
    "Õ": 214,
    "Ö": 215,
    "×": 216,
    "Ø": 217,
    "Ù": 218,
    "Ú": 219,
    "Û": 220,
    "Ü": 221,
    "Ý": 222,
    "Þ": 223,
    "ß": 224,
    "à": 225,
    "á": 226,
    "â": 227,
    "ã": 228,
    "ä": 229,
    "å": 230,
    "æ": 231,
    "ç": 232,
    "è": 233,
    "é": 234,
    "ê": 235,
    "ë": 236,
    "ì": 237,
    "í": 238,
    "î": 239,
    "ï": 240,
    "ð": 241,
    "ñ": 242,
    "ò": 243,
    "ó": 244,
    "ô": 245,
    "õ": 246,
    "ö": 247,
    "÷": 248,
    "ø": 249,
    "ù": 250,
    "ú": 251,
    "û": 252,
    "ü": 253,
    "ý": 254,
    "þ": 255,
    "ÿ": 256,
    "Ġt": 257,
    "he": 258,
    "Ġa": 259,
    "Ġs": 260,
    "Ġw": 261,
    "Ġthe": 262,
    "nd": 263,
    "ed": 264,
    "Ġb": 265,
    "Ġto": 266,
    "Ġand": 267,
    "Ġh": 268,
    "Ġf": 269,
    "ĠT": 270,
    "in": 271,
    "Ġwa": 272,
    "re": 273,
    "it": 274,
    "ou": 275,
    "Ġl": 276,
    "Ġd": 277,
    "Ġc": 278,
    "Ġp": 279,
    "ay": 280,
    "Ġm": 281,
    "er": 282,
    "Ġwas": 283,
    "ĠThe": 284,
    "om": 285,
    "Ġhe": 286,
    "is": 287,
    "Ġn": 288,
    "im": 289,
    "ar": 290,
    "on": 291,
    "Ġsa": 292,
    "ll": 293,
    "id": 294,
    "Ġha": 295,
    "Ġg": 296,
    "at": 297,
    "ĠS": 298,
    "ing": 299,
    "ot": 300,
    "en": 301,
    "an": 302,
    "le": 303,
    "or": 304,
    "ir": 305,
    "am": 306,
    "et": 307,
    "ĠH": 308,
    "Ġit": 309,
    "Ġth": 310,
    "ig": 311,
    "ĠThey": 312,
    "Ġpl": 313,
    "Ġin": 314,
    "il": 315,
    "ĠHe": 316,
    "Ġ\"": 317,
    "ow": 318,
    "ver": 319,
    "ri": 320,
    "Ġu": 321,
    "ut": 322,
    "Ġplay": 323,
    "ith": 324,
    "Ġsaid": 325,
    "Ġbe": 326,
    "Ġday": 327,
    "Ġwith": 328,
    "pp": 329,
    "On": 330,
    "Ġo": 331,
    "Ġy": 332,
    "oo": 333,
    "ked": 334,
    "Ġr": 335,
    "Ġher": 336,
    "ce": 337,
    "ld": 338,
    "Ġhis": 339,
    "ĠTim": 340,
    "ĠI": 341,
    "ĠShe": 342,
    "Ġst": 343,
    "ke": 344,
    "Ġe": 345,
    "Ġbig": 346,
    "nt": 347,
    "ck": 348,
    "very": 349,
    "Ġyou": 350,
    "st": 351,
    "ve": 352,
    "end": 353,
    "un": 354,
    "Ġhapp": 355,
    "Ġon": 356,
    "all": 357,
    "riend": 358,
    "Ġfriend": 359,
    "Ġthey": 360,
    "ĠL": 361,
    "ily": 362,
    "Ġwe": 363,
    "Ġhad": 364,
    "Ġup": 365,
    "Ġli": 366,
    "Ġnot": 367,
    "her": 368,
    "Ġwant": 369,
    "itt": 370,
    "Ġof": 371,
    "ad": 372,
    "Ġdo": 373,
    "ĠB": 374,
    "se": 375,
    "Ġhappy": 376,
    "ent": 377,
    "Ġvery": 378,
    "ĠM": 379,
    "es": 380,
    "Ġsaw": 381,
    "One": 382,
    "Ġthat": 383,
    "ould": 384,
    "'s": 385,
    "Ġfor": 386,
    "ittle": 387,
    "Ġmom": 388,
    "Ġlittle": 389,
    "Ġso": 390,
    "Ġsh": 391,
    "Ġshe": 392,
    "ime": 393,
    "ch": 394,
    "Ġnam": 395,
    "Ġtime": 396,
    "Ġk": 397,
    "Ġne": 398,
    "ound": 399,
    ".\"": 400,
    "Ġthere": 401,
    "Ġnamed": 402,
    "Ġbo": 403,
    "Ġsm": 404,
    "Ġwere": 405,
    "Ġwanted": 406,
    "ĠLily": 407,
    "Ġfriends": 408,
    "out": 409,
    "ird": 410,
    "Ġbut": 411,
    "ved": 412,
    "ht": 413,
    "!\"": 414,
    "The": 415,
    "ĠTom": 416,
    "Ġbird": 417,
    "el": 418,
    "ake": 419,
    "Ġan": 420,
    "al": 421,
    "Ġtoo": 422,
    "ome": 423,
    "Ġwent": 424,
    "Ġwh": 425,
    "ide": 426,
    "Once": 427,
    "Ġall": 428,
    "ĠIt": 429,
    "Ġhel": 430,
    "ug": 431,
    "ue": 432,
    "Ġhelp": 433,
    "Ġis": 434,
    "Ġloo": 435,
    "ĠA": 436,
    "Ġupon": 437,
    "Ġlo": 438,
    "ter": 439,
    "ry": 440,
    "Ġtoy": 441,
    "ore": 442,
    "Ġfun": 443,
    "ind": 444,
    "get": 445,
    "ill": 446,
    "ame": 447,
    "Ġas": 448,
    "Ġj": 449,
    "ra": 450,
    "Ġat": 451,
    "gether": 452,
    "Ġcat": 453,
    "Ġdid": 454,
    "Ġre": 455,
    "ur": 456,
    "Ġtogether": 457,
    "ack": 458,
    "Ġse": 459,
    "ly": 460,
    "Ġtre": 461,
    "ood": 462,
    "Ġdog": 463,
    "ic": 464,
    "Ġcould": 465,
    "ted": 466,
    "Ġcan": 467,
    "Ġball": 468,
    "ard": 469,
    "Ġgir": 470,
    "Ġtheir": 471,
    "ark": 472,
    "Ġgirl": 473,
    "Ġplayed": 474,
    "ec": 475,
    "my": 476,
    "Ġhim": 477,
    "Ġgo": 478,
    "way": 479,
    "Ġro": 480,
    "?\"": 481,
    "hed": 482,
    "ain": 483,
    "Ġkn": 484,
    "Ġle": 485,
    "Ġout": 486,
    "hen": 487,
    "Ġare": 488,
    "Ġfr": 489,
    "um": 490,
    "'t": 491,
    "Ġthem": 492,
    "Ġboy": 493,
    "Ġsad": 494,
    "ul": 495,
    "ax": 496,
    "Ġtree": 497,
    "other": 498,
    "oug": 499,
    "Ġman": 500,
    "Ġloved": 501,
    "Ġhave": 502,
    "Ġcl": 503,
    "Ġfound": 504,
    "Ġlooked": 505,
    "Ġsp": 506,
    "ĠSue": 507,
    "Ġstar": 508,
    "Ġsc": 509,
    "one": 510,
    "Ġback": 511,
    "own": 512,
    "hing": 513,
    "are": 514,
    "ĠMax": 515,
    "Ġlike": 516,
    "Ġbec": 517,
    "side": 518,
    "ful": 519,
    "Ġme": 520,
    "op": 521,
    "ong": 522,
    "Ġpark": 523,
    "Ġwould": 524,
    "ight": 525,
    "Ġliked": 526,
    "round": 527,
    "ĠOne": 528,
    "elt": 529,
    "Ġfa": 530,
    "Ġmake": 531,
    "Ġcar": 532,
    "ell": 533,
    "ĠBut": 534,
    "Ġfelt": 535,
    "Ġla": 536,
    "ĠW": 537,
    "Ġasked": 538,
    "ĠSam": 539,
    "You": 540,
    "ared": 541,
    "omet": 542,
    "ice": 543,
    "Ġcame": 544,
    "Ġstarted": 545,
    "Ġnew": 546,
    "ag": 547,
    "Ġsee": 548,
    "Ġno": 549,
    "ought": 550,
    "ouse": 551,
    "ĠBen": 552,
    "Ġal": 553,
    "iled": 554,
    "Ġag": 555,
    "Ġother": 556,
    "Ġgood": 557,
    "pot": 558,
    "Ġsomet": 559,
    "Ġsmall": 560,
    "Ġbr": 561,
    "ob": 562,
    "ss": 563,
    "Ġsmiled": 564,
    "ade": 565,
    "ried": 566,
    "ings": 567,
    "Ġsay": 568,
    "Ġfind": 569,
    "Ġwor": 570,
    "Ġaway": 571,
    "Ġex": 572,
    "Ġfrom": 573,
    "Ġthought": 574,
    "Ġmade": 575,
    "ĠSpot": 576,
    "Ġwhat": 577,
    "Ġhome": 578,
    "Ġco": 579,
    "Ġplaying": 580,
    "ened": 581,
    "Ġsomething": 582,
    "ty": 583,
    "Ġput": 584,
    "Ġevery": 585,
    "Ġwal": 586,
    "ach": 587,
    "Ġmu": 588,
    "ia": 589,
    "uc": 590,
    "ook": 591,
    "ie": 592,
    "ny": 593,
    "ĠF": 594,
    "Ġagain": 595,
    "Ġran": 596,
    "Ġdown": 597,
    "ile": 598,
    "dd": 599,
    "arn": 600,
    "Ġtoys": 601,
    "ave": 602,
    "Ġpr": 603,
    "king": 604,
    "Ġscared": 605,
    "Ġsome": 606,
    "Ġtook": 607,
    "Ġlaug": 608,
    "ĠJ": 609,
    "Ġhouse": 610,
    "Ġfl": 611,
    "if": 612,
    "ab": 613,
    "Ġaround": 614,
    "Ġbox": 615,
    "Ġsw": 616,
    "ure": 617,
    "ick": 618,
    "Ġlearn": 619,
    "ep": 620,
    "ret": 621,
    "ish": 622,
    "oud": 623,
    "uck": 624,
    "Ġyour": 625,
    "Ġlived": 626,
    "ĠYou": 627,
    "Ġthings": 628,
    "Ġsun": 629,
    "Ġthen": 630,
    "Ġwill": 631,
    "ew": 632,
    "Ġbl": 633,
    "Ġmy": 634,
    "as": 635,
    "Ġwhen": 636,
    "Ġab": 637,
    "pped": 638,
    ",\"": 639,
    "us": 640,
    "Ġget": 641,
    "ank": 642,
    "Tim": 643,
    "Th": 644,
    "Ġch": 645,
    "Ġlot": 646,
    "ucy": 647,
    "oth": 648,
    "ap": 649,
    "ump": 650,
    "ĠMia": 651,
    "Ġwho": 652,
    "Ġtried": 653,
    "ist": 654,
    "Ġfe": 655,
    "Ġknow": 656,
    "Ġgot": 657,
    "ited": 658,
    "ust": 659,
    "Ġmany": 660,
    "Ġabout": 661,
    "Ġsays": 662,
    "Ġint": 663,
    "ally": 664,
    "nder": 665,
    "Ġred": 666,
    "Ġknew": 667,
    "Ġpret": 668,
    "ive": 669,
    "Ġdec": 670,
    "Lily": 671,
    "ise": 672,
    "ous": 673,
    "Ġany": 674,
    "au": 675,
    "ĠD": 676,
    "ace": 677,
    "Ġcare": 678,
    "Ġmore": 679,
    "Ġpic": 680,
    "qu": 681,
    "fter": 682,
    "Ġbest": 683,
    "ause": 684,
    "Ġop": 685,
    "Ġbecame": 686,
    "ĠLucy": 687,
    "Ġpo": 688,
    "Ġwater": 689,
    "ways": 690,
    "âĢ": 691,
    "fe": 692,
    "Ġhug": 693,
    "Ġlearned": 694,
    "ĠBob": 695,
    "Ġexc": 696,
    "Ġbecause": 697,
    "ite": 698,
    "Ġalways": 699,
    "Ġlook": 700,
    "Ġoutside": 701,
    "Ġinto": 702,
    "Ġroom": 703,
    "Ġboth": 704,
    "Ġun": 705,
    "ided": 706,
    "ĠSo": 707,
    "Ġshow": 708,
    "Ġlaughed": 709,
    "Ġeat": 710,
    "Ġdecided": 711,
    "ĠAnd": 712,
    "Ġgre": 713,
    "Ġho": 714,
    "urp": 715,
    "udd": 716,
    "ant": 717,
    "Ġpe": 718,
    "ers": 719,
    "Ġv": 720,
    "ĠE": 721,
    "ĠMom": 722,
    "Ġjump": 723,
    "nn": 724,
    "Ġlong": 725,
    "Ġone": 726,
    "Ġke": 727,
    "Ġthis": 728,
    "Ġrun": 729,
    "Ġnice": 730,
    "Yes": 731,
    "Ġexcited": 732,
    "Ġfast": 733,
    "They": 734,
    "Tom": 735,
    "Ġfeel": 736,
    "Ġdad": 737,
    "Ġtold": 738,
    "Ġmo": 739,
    "Ġsk": 740,
    "Ġinside": 741,
    "our": 742,
    "Ġam": 743,
    "Ġtr": 744,
    "Ġsl": 745,
    "ull": 746,
    "lew": 747,
    "Ġsor": 748,
    "Ġtake": 749,
    "urpr": 750,
    "Ġrock": 751,
    "iny": 752,
    "Ġpretty": 753,
    "nna": 754,
    "Ġsurpr": 755,
    "Ġgave": 756,
    "Ġeach": 757,
    "Ġgra": 758,
    "imal": 759,
    "ink": 760,
    "Ġanimal": 761,
    "Ġmuch": 762,
    "Ġhow": 763,
    "Wh": 764,
    "Ġstr": 765,
    "Ġold": 766,
    "Ġneed": 767,
    "But": 768,
    "Ġthan": 769,
    "Ġlet": 770,
    "ven": 771,
    "ara": 772,
    "ro": 773,
    "ged": 774,
    "Ġtow": 775,
    "ess": 776,
    "Ġunder": 777,
    "ĠC": 778,
    "Ġsorry": 779,
    "Ġor": 780,
    "Ġwalked": 781,
    "Ġcle": 782,
    "and": 783,
    "ft": 784,
    "Ġta": 785,
    "Ġhand": 786,
    "ge": 787,
    "Ġte": 788,
    "ised": 789,
    "og": 790,
    "Ġfish": 791,
    "urn": 792,
    "urt": 793,
    "Ġkind": 794,
    "ff": 795,
    "Ġclo": 796,
    "ĠHis": 797,
    "Ġwat": 798,
    "ving": 799,
    "Ġhig": 800,
    "Ġanimals": 801,
    "ase": 802,
    "ĠAmy": 803,
    "Ġjust": 804,
    "Ġus": 805,
    "Ġhappened": 806,
    "ched": 807,
    "Ġfood": 808,
    "pl": 809,
    "Ġsky": 810,
    "Ġflow": 811,
    "here": 812,
    "Ġsn": 813,
    "rom": 814,
    "Ġtry": 815,
    "Ġlist": 816,
    "Ġide": 817,
    "ĠWe": 818,
    "Ġnear": 819,
    "gry": 820,
    "Ġdidn": 821,
    "Ġidea": 822,
    "Ġbet": 823,
    "Ġen": 824,
    "able": 825,
    "ate": 826,
    "ine": 827,
    "Ġfi": 828,
    "Ġflew": 829,
    "eci": 830,
    "Ġits": 831,
    "ream": 832,
    "Thank": 833,
    "Ġcareful": 834,
    "Ġshare": 835,
    "Ġcake": 836,
    "ex": 837,
    "Ġheard": 838,
    "Ġbetter": 839,
    "Ġtw": 840,
    "Ġstor": 841,
    "Ġif": 842,
    "ecial": 843,
    "Ġspecial": 844,
    "Ġdan": 845,
    "pec": 846,
    "ber": 847,
    "ion": 848,
    "ĠTh": 849,
    "Ġbear": 850,
    "Ġlots": 851,
    "Ġwind": 852,
    "lf": 853,
    "more": 854,
    "Ġanymore": 855,
    "udden": 856,
    "Ġclean": 857,
    "Ġnever": 858,
    "Ġfo": 859,
    "Ġdon": 860,
    "Mom": 861,
    "Ġgr": 862,
    "Ġbug": 863,
    "Ġtal": 864,
    "ople": 865,
    "Ġcom": 866,
    "Ġhard": 867,
    "Ġbu": 868,
    "Ġend": 869,
    "ĠThen": 870,
    "Ġby": 871,
    "Ġfly": 872,
    "uddenly": 873,
    "Ġmag": 874,
    "ort": 875,
    "Ġturn": 876,
    "Ġfore": 877,
    "Ġover": 878,
    "ĠAnna": 879,
    "ĠEvery": 880,
    "Ġeven": 881,
    "rm": 882,
    "ĊĊ": 883,
    "Ġlove": 884,
    "Ġcol": 885,
    "Ġsafe": 886,
    "Ġpeople": 887,
    "Ġafter": 888,
    "Ġbad": 889,
    "ady": 890,
    "Ġhigh": 891,
    "Ġfam": 892,
    "Ġground": 893,
    "ak": 894,
    "Ġdoor": 895,
    "imb": 896,
    "Ġcome": 897,
    "bb": 898,
    "Ġshiny": 899,
    "Ġproud": 900,
    "As": 901,
    "Ġopened": 902,
    "Ġclimb": 903,
    "uff": 904,
    "Ġhurt": 905,
    "Ġpicked": 906,
    "Ġblue": 907,
    "Ġloud": 908,
    "pected": 909,
    "Let": 910,
    "Ġche": 911,
    "Ġgive": 912,
    "Ġway": 913,
    "Ġsurprised": 914,
    "Ġgl": 915,
    "'m": 916,
    "expected": 917,
    "Ġunexpected": 918,
    "ild": 919,
    "Ġthanked": 920,
    "Ġcu": 921,
    "Ġbook": 922,
    "ummy": 923,
    "ĠWhen": 924,
    "ĠFrom": 925,
    "Ġcall": 926,
    "Ġcolor": 927,
    "ĠHer": 928,
    "Ġfar": 929,
    "arden": 930,
    "Ġgarden": 931,
    "Ġmagic": 932,
    "Ġever": 933,
    "ĠK": 934,
    "Ġpar": 935,
    "ough": 936,
    "kay": 937,
    "Ġim": 938,
    "Ġhugged": 939,
    "Ġstill": 940,
    "Ġplace": 941,
    "No": 942,
    "Ġunt": 943,
    "ool": 944,
    "Ġoff": 945,
    "ĠSara": 946,
    "age": 947,
    "Ġma": 948,
    "Ġsmile": 949,
    "Ġwalk": 950,
    "ture": 951,
    "ĠP": 952,
    "Ġjumped": 953,
    "Ġfamily": 954,
    "ĠIn": 955,
    "Ġuntil": 956,
    "unny": 957,
    "iz": 958,
    "hes": 959,
    "Ġpa": 960,
    "em": 961,
    "Ġshould": 962,
    "Ġqu": 963,
    "Ġnow": 964,
    "ip": 965,
    "Ġkid": 966,
    "ct": 967,
    "Ġstick": 968,
    "itty": 969,
    "Ġstay": 970,
    "Ġstrong": 971,
    "Ġforest": 972,
    "Ġsto": 973,
    "ane": 974,
    "Ġdra": 975,
    "aut": 976,
    "Ġapp": 977,
    "uffy": 978,
    "dy": 979,
    "Ġbro": 980,
    "Ġboat": 981,
    "Ġgreat": 982,
    "Ġsqu": 983,
    "Ġbra": 984,
    "Ġbeaut": 985,
    "Ġtra": 986,
    "xt": 987,
    "Ġnext": 988,
    "Ġjo": 989,
    "Ġhelped": 990,
    "ĠSally": 991,
    "lease": 992,
    "Ġhat": 993,
    "les": 994,
    "Ġhappily": 995,
    "Ġpicture": 996,
    "Ġstory": 997,
    "iful": 998,
    "ies": 999,
    "Ġbeautiful": 1000,
    "Ġlisten": 1001,
    "ning": 1002,
    "th": 1003,
    "Ġshowed": 1004,
    "Ġwhile": 1005,
    "Ġcalled": 1006,
    "oon": 1007,
    "Ġmet": 1008,
    "Ġclos": 1009,
    "Now": 1010,
    "Ġkids": 1011,
    "pt": 1012,
    "Ġopen": 1013,
    "Ġfrog": 1014,
    "Ġmor": 1015,
    "Ġrem": 1016,
    "luffy": 1017,
    "Ġtown": 1018,
    "Ġsoft": 1019,
    "Ġeveryone": 1020,
    "Can": 1021,
    "It": 1022,
    "ger": 1023,
    "Ġimp": 1024,
    "Ġbeing": 1025,
    "He": 1026,
    "When": 1027,
    "Ġstopped": 1028,
    "Ġad": 1029,
    "rel": 1030,
    "Ġrain": 1031,
    "Ġangry": 1032,
    "by": 1033,
    "Ġyummy": 1034,
    "Ġwatch": 1035,
    "bit": 1036,
    "Ġdoll": 1037,
    "Ġcouldn": 1038,
    "Ġca": 1039,
    "abbit": 1040,
    "vent": 1041,
    "ary": 1042,
    "ĠLet": 1043,
    "ree": 1044,
    "Ġtruck": 1045,
    "Ġde": 1046,
    "ished": 1047,
    "ĠKitty": 1048,
    "Ġmouse": 1049,
    "Ġrabbit": 1050,
    "be": 1051,
    "dded": 1052,
    "Ġate": 1053,
    "ress": 1054,
    "iss": 1055,
    "Ġwo": 1056,
    "ĠFluffy": 1057,
    "Ġlost": 1058,
    "Ġwarm": 1059,
    "Ġslide": 1060,
    "Ġface": 1061,
    "Ġbrave": 1062,
    "Ġgame": 1063,
    "ĠWh": 1064,
    "Ġkeep": 1065,
    "Ġfell": 1066,
    "fore": 1067,
    "Ġleave": 1068,
    "Ġflowers": 1069,
    "Ġtwo": 1070,
    "Ġcook": 1071,
    "owl": 1072,
    "Ġbed": 1073,
    "Ġcry": 1074,
    "Ġpus": 1075,
    "illy": 1076,
    "so": 1077,
    "ock": 1078,
    "Ġsoon": 1079,
    "Ġnoise": 1080,
    "Ġgreen": 1081,
    "Ġalso": 1082,
    "ĠR": 1083,
    "That": 1084,
    "Ġbunny": 1085,
    "ear": 1086,
    "Ġnodded": 1087,
    "Ġwhere": 1088,
    "gan": 1089,
    "self": 1090,
    "Ġfix": 1091,
    "Ġsat": 1092,
    "Ġhaving": 1093,
    "ired": 1094,
    "Hi": 1095,
    "Ġyell": 1096,
    "Ġbefore": 1097,
    "âĢĿ": 1098,
    "Ġkept": 1099,
    "Ġhole": 1100,
    "Ġpain": 1101,
    "âĢľ": 1102,
    "Ġhear": 1103,
    "ble": 1104,
    "day": 1105,
    "Ġstore": 1106,
    "What": 1107,
    "Ġhands": 1108,
    "Ġcatch": 1109,
    "Look": 1110,
    "Ġuse": 1111,
    "irrel": 1112,
    "Then": 1113,
    "Ġsing": 1114,
    "Ġfin": 1115,
    "az": 1116,
    "irst": 1117,
    "Ġused": 1118,
    "Ġmommy": 1119,
    "Ġthr": 1120,
    "Ġexpl": 1121,
    "Ġfunny": 1122,
    "Ġsquirrel": 1123,
    "Ġbirds": 1124,
    "Ben": 1125,
    "ĠNow": 1126,
    "Ġcra": 1127,
    "Ġlooking": 1128,
    "uch": 1129,
    "Ġtired": 1130,
    "Ġey": 1131,
    "Ġgoing": 1132,
    "Ġwait": 1133,
    "Ġbre": 1134,
    "Ġkit": 1135,
    "oy": 1136,
    "eet": 1137,
    "aybe": 1138,
    "leep": 1139,
    "Ġmean": 1140,
    "ange": 1141,
    "thing": 1142,
    "ught": 1143,
    "Ġour": 1144,
    "led": 1145,
    "Ġpull": 1146,
    "air": 1147,
    "Ġdif": 1148,
    "Ġfav": 1149,
    "Ġsunny": 1150,
    "Ġtri": 1151,
    "Ġpond": 1152,
    "ember": 1153,
    "ĠCan": 1154,
    "Ġhas": 1155,
    "chen": 1156,
    "Ġkitchen": 1157,
    "Ġwr": 1158,
    "Ġparty": 1159,
    "Ġthink": 1160,
    "Ġice": 1161,
    "Ġflo": 1162,
    "orn": 1163,
    "oh": 1164,
    "Ġwork": 1165,
    "ting": 1166,
    "ac": 1167,
    "We": 1168,
    "Ġhead": 1169,
    "uit": 1170,
    "Ġbus": 1171,
    "Ġworked": 1172,
    "Ġmess": 1173,
    "Ġdr": 1174,
    "ng": 1175,
    "Ġreal": 1176,
    "ĠDo": 1177,
    "zy": 1178,
    "ious": 1179,
    "ohn": 1180,
    "Ġokay": 1181,
    "Ġothers": 1182,
    "Ġsound": 1183,
    "llow": 1184,
    "Ġmoral": 1185,
    "Ġbeh": 1186,
    "Ġeyes": 1187,
    "ath": 1188,
    "Ġsand": 1189,
    "rew": 1190,
    "Ġtalk": 1191,
    "Ġshared": 1192,
    "Ġadvent": 1193,
    "Ġz": 1194,
    "Ġremember": 1195,
    "ĠâĢľ": 1196,
    "Ġfavor": 1197,
    "joy": 1198,
    "ma": 1199,
    "Ġfavorite": 1200,
    "ello": 1201,
    "Hello": 1202,
    "Ġright": 1203,
    "Ġask": 1204,
    "Ġcuri": 1205,
    "Ġcut": 1206,
    "Ġcold": 1207,
    "Ġri": 1208,
    "Ġhop": 1209,
    "ded": 1210,
    "Ġcon": 1211,
    "Ġimport": 1212,
    "Ġhill": 1213,
    "Ġmon": 1214,
    "lly": 1215,
    "Ġdir": 1216,
    "imes": 1217,
    "Ġmaking": 1218,
    "Ġenjoy": 1219,
    "Ġfollow": 1220,
    "Ġcurious": 1221,
    "Ġvo": 1222,
    "Ġpie": 1223,
    "Ġbright": 1224,
    "Ġyard": 1225,
    "ĠG": 1226,
    "At": 1227,
    "Ġflower": 1228,
    "ken": 1229,
    "Don": 1230,
    "Ġsweet": 1231,
    "reed": 1232,
    "Ġmove": 1233,
    "Ġduck": 1234,
    "Ġdis": 1235,
    "Ġrest": 1236,
    "Ġown": 1237,
    "Ġdraw": 1238,
    "Ġfirst": 1239,
    "Ġimportant": 1240,
    "Ġtop": 1241,
    "ĠJack": 1242,
    "Ġsho": 1243,
    "Ġcla": 1244,
    "Ġbegan": 1245,
    "Ġtall": 1246,
    "Ġpick": 1247,
    "Ġblock": 1248,
    "Ġwatched": 1249,
    "ount": 1250,
    "Ġsleep": 1251,
    "Ġbel": 1252,
    "Ġlady": 1253,
    "After": 1254,
    "Ġnight": 1255,
    "Ġthing": 1256,
    "Wow": 1257,
    "ied": 1258,
    "Ġrace": 1259,
    "ster": 1260,
    "Ġtail": 1261,
    "Ġhot": 1262,
    "fere": 1263,
    "Ġhid": 1264,
    "Ġhun": 1265,
    "Ġdiffere": 1266,
    "Ġagreed": 1267,
    "Ġfloor": 1268,
    "ede": 1269,
    "Ġshout": 1270,
    "Ġhere": 1271,
    "Ġstop": 1272,
    "ect": 1273,
    "Ġforg": 1274,
    "Ġdark": 1275,
    "ĠThis": 1276,
    "Ġbag": 1277,
    "Ġgrass": 1278,
    "ign": 1279,
    "Ġworry": 1280,
    "Ġsong": 1281,
    "Ġtable": 1282,
    "Ġtast": 1283,
    "Ġtell": 1284,
    "que": 1285,
    "Ġprin": 1286,
    "Ġneeded": 1287,
    "Ġleaves": 1288,
    "aring": 1289,
    "Ġvoice": 1290,
    "Ġyellow": 1291,
    "Ġread": 1292,
    "aper": 1293,
    "Ġfarm": 1294,
    "ĠFin": 1295,
    "Ġru": 1296,
    "Ġtrees": 1297,
    "Ġdress": 1298,
    "Ġhair": 1299,
    "Ġswing": 1300,
    "Why": 1301,
    "Ġdifferent": 1302,
    "Ġdel": 1303,
    "Ġadventure": 1304,
    "Ġwalking": 1305,
    "Ġturned": 1306,
    "Ġsurprise": 1307,
    "Ġplease": 1308,
    "âĢĻ": 1309,
    "ĠMr": 1310,
    "Ġhungry": 1311,
    "Max": 1312,
    "Ġdoes": 1313,
    "Ġcars": 1314,
    "ĠSuddenly": 1315,
    "Ġcolors": 1316,
    "ĠDad": 1317,
    "oom": 1318,
    "Suddenly": 1319,
    "Ġlaugh": 1320,
    "bo": 1321,
    "Sue": 1322,
    "Ġcloser": 1323,
    "ached": 1324,
    "Sam": 1325,
    "Ġpretend": 1326,
    "co": 1327,
    "Ġlion": 1328,
    "ient": 1329,
    "ered": 1330,
    "ila": 1331,
    "Ġbroken": 1332,
    "Ġwood": 1333,
    "Ġprom": 1334,
    "Ġcried": 1335,
    "bye": 1336,
    "Ġwet": 1337,
    "Ġpiece": 1338,
    "Ġfriendly": 1339,
    "ĠTimmy": 1340,
    "Ġfull": 1341,
    "Ġbehind": 1342,
    "Ġtrain": 1343,
    "isy": 1344,
    "Ġdance": 1345,
    "Anna": 1346,
    "ppy": 1347,
    "Ġtouch": 1348,
    "Ġclimbed": 1349,
    "Ġanother": 1350,
    "Ġdanc": 1351,
    "af": 1352,
    "So": 1353,
    "Ġgone": 1354,
    "where": 1355,
    "Ġapple": 1356,
    "Ġsmell": 1357,
    "bbed": 1358,
    "Ġswim": 1359,
    "Ġste": 1360,
    "cked": 1361,
    "Ġblocks": 1362,
    "ater": 1363,
    "Ġfeeling": 1364,
    "sh": 1365,
    "Ġpaper": 1366,
    "ĠThat": 1367,
    "She": 1368,
    "Ġamaz": 1369,
    "ĠAs": 1370,
    "Ġant": 1371,
    "Ġper": 1372,
    "Ġbutter": 1373,
    "Ġrunning": 1374,
    "ĠJane": 1375,
    "Ġreached": 1376,
    "Ġhelping": 1377,
    "Ġlistened": 1378,
    "Ġfair": 1379,
    "iced": 1380,
    "Ġgoodbye": 1381,
    "Ġready": 1382,
    "av": 1383,
    "Ġonly": 1384,
    "Ġhold": 1385,
    "Ġlight": 1386,
    "Ġac": 1387,
    "ray": 1388,
    "aby": 1389,
    "ike": 1390,
    "ĠO": 1391,
    "Ġroll": 1392,
    "Sara": 1393,
    "ging": 1394,
    "Ġcream": 1395,
    "ĠBobo": 1396,
    "Ġrepl": 1397,
    "Ġdri": 1398,
    "key": 1399,
    "Ġsit": 1400,
    "Ġpushed": 1401,
    "Ġfight": 1402,
    "Ġslow": 1403,
    "Ġplan": 1404,
    "Ġclose": 1405,
    "red": 1406,
    "ĠAll": 1407,
    "Ġless": 1408,
    "Ġdone": 1409,
    "pe": 1410,
    "Ġwag": 1411,
    "Ġwall": 1412,
    "Ġowl": 1413,
    "Ġcool": 1414,
    "Ġsees": 1415,
    "Ġmust": 1416,
    "Ġglad": 1417,
    "Ġfruit": 1418,
    "Ġwise": 1419,
    "ield": 1420,
    "Ġtiny": 1421,
    "Ġwonder": 1422,
    "Ġmoment": 1423,
    "Ġtrying": 1424,
    "Ġstuck": 1425,
    "ather": 1426,
    "Ġdream": 1427,
    "In": 1428,
    "Ġthrough": 1429,
    "Ġdin": 1430,
    "ash": 1431,
    "Ġwished": 1432,
    "Ġpen": 1433,
    "Ġfire": 1434,
    "ames": 1435,
    "Ġreach": 1436,
    "Ġthank": 1437,
    "Ġbar": 1438,
    "Ġbeen": 1439,
    "Ġbaby": 1440,
    "Ġwindow": 1441,
    "Ġjoin": 1442,
    "Ġexplore": 1443,
    "ott": 1444,
    "Ġlooks": 1445,
    "Ġdoing": 1446,
    "ĠEveryone": 1447,
    "Ġar": 1448,
    "Ġbuy": 1449,
    "Ġbit": 1450,
    "Ġshouted": 1451,
    "Ġair": 1452,
    "Mia": 1453,
    "Ġhide": 1454,
    "Ġbuild": 1455,
    "ĠMommy": 1456,
    "Ġnest": 1457,
    "Ġswam": 1458,
    "Ġscary": 1459,
    "Ġfall": 1460,
    "Ġcoming": 1461,
    "Ġcloud": 1462,
    "Ġland": 1463,
    "Ġbran": 1464,
    "oney": 1465,
    "Ġwin": 1466,
    "Ġblew": 1467,
    "Ġseen": 1468,
    "andy": 1469,
    "Ġperf": 1470,
    "ask": 1471,
    "Ġdirty": 1472,
    "Ġchild": 1473,
    "Ġheld": 1474,
    "Ġbooks": 1475,
    "avy": 1476,
    "ph": 1477,
    "Ġbigger": 1478,
    "Ġreplied": 1479,
    "Ġquick": 1480,
    "Ġleft": 1481,
    "Ġmat": 1482,
    "ely": 1483,
    "Ġunderst": 1484,
    "Ġmight": 1485,
    "Ġtreat": 1486,
    "ndma": 1487,
    "Ġcolorful": 1488,
    "Ġpulled": 1489,
    "Ġgrabbed": 1490,
    "Ġwhy": 1491,
    "Ġturns": 1492,
    "Okay": 1493,
    "Ġdro": 1494,
    "Ġbutterf": 1495,
    "ized": 1496,
    "Ġremembered": 1497,
    "icy": 1498,
    "Ġfill": 1499,
    "Ġname": 1500,
    "ucky": 1501,
    "Ġcup": 1502,
    "Ġchair": 1503,
    "Ġcast": 1504,
    "Ġbroke": 1505,
    "orm": 1506,
    "Ġsometimes": 1507,
    "Ġcount": 1508,
    "aisy": 1509,
    "Ġthree": 1510,
    "Ġsure": 1511,
    "oup": 1512,
    "ation": 1513,
    "Ġspl": 1514,
    "Ġhopped": 1515,
    "Ġpink": 1516,
    "ton": 1517,
    "Ġstayed": 1518,
    "Ġsnow": 1519,
    "Ġjob": 1520,
    "Ġclapped": 1521,
    "up": 1522,
    "Oh": 1523,
    "Ġgames": 1524,
    "der": 1525,
    "Ġbott": 1526,
    "Ġgif": 1527,
    "ee": 1528,
    "Ġwaited": 1529,
    "'re": 1530,
    "ĠThere": 1531,
    "Ġplant": 1532,
    "Ġnoticed": 1533,
    "Ġgrow": 1534,
    "Ġlesson": 1535,
    "Ġballoon": 1536,
    "ix": 1537,
    "Ġanything": 1538,
    "Ġpictures": 1539,
    "Ġwoods": 1540,
    "outh": 1541,
    "Ġmouth": 1542,
    "Ġpaint": 1543,
    "ĠAfter": 1544,
    "uddy": 1545,
    "Ġwaved": 1546,
    "Ġset": 1547,
    "ower": 1548,
    "Ġenjoyed": 1549,
    "room": 1550,
    "Ġspot": 1551,
    "Ġalone": 1552,
    "Ġpot": 1553,
    "Ġcont": 1554,
    "This": 1555,
    "Ġsea": 1556,
    "Ġbrother": 1557,
    "ds": 1558,
    "Ġlikes": 1559,
    "art": 1560,
    "oun": 1561,
    "amp": 1562,
    "Her": 1563,
    "Ġtight": 1564,
    "\".": 1565,
    "Ġyear": 1566,
    "Ġthrew": 1567,
    "Ġheavy": 1568,
    "Ġwhite": 1569,
    "Ġfollowed": 1570,
    "Ġquickly": 1571,
    "Ġgent": 1572,
    "Ġbutterfly": 1573,
    "ins": 1574,
    "Spot": 1575,
    "Ġmiss": 1576,
    "Ġcookies": 1577,
    "ape": 1578,
    "Ġju": 1579,
    "Ġdeep": 1580,
    "asure": 1581,
    "olly": 1582,
    "Ġeverywhere": 1583,
    "Lucy": 1584,
    "ze": 1585,
    "Ġbee": 1586,
    "Ġpat": 1587,
    "oe": 1588,
    "ĠJohn": 1589,
    "ries": 1590,
    "aught": 1591,
    "Ġmar": 1592,
    "Bob": 1593,
    "Ġworld": 1594,
    "ister": 1595,
    "cle": 1596,
    "Ġclot": 1597,
    "Ġwrong": 1598,
    "Ġclothes": 1599,
    "Ġcastle": 1600,
    "Ġcre": 1601,
    "Ġwear": 1602,
    "ini": 1603,
    "less": 1604,
    "lc": 1605,
    "Ġpu": 1606,
    "ross": 1607,
    "Ġmum": 1608,
    "Ġbutton": 1609,
    "Ġleaf": 1610,
    "iet": 1611,
    "Ġnap": 1612,
    "ĠBuddy": 1613,
    "Ġve": 1614,
    "ingin": 1615,
    "nin": 1616,
    "ner": 1617,
    "Ġquiet": 1618,
    "Ġmix": 1619,
    "Ġkey": 1620,
    "arent": 1621,
    "Ġmakes": 1622,
    "Ġbrought": 1623,
    "Ġround": 1624,
    "row": 1625,
    "Ġparent": 1626,
    "ully": 1627,
    "ued": 1628,
    "rot": 1629,
    "Ġwants": 1630,
    "Ġwell": 1631,
    "Ġhimself": 1632,
    "ĠDaisy": 1633,
    "os": 1634,
    "Ġwon": 1635,
    "Ġride": 1636,
    "Ġdelic": 1637,
    "Ġfield": 1638,
    "man": 1639,
    "Ġdanced": 1640,
    "Ġbreak": 1641,
    "Ġarm": 1642,
    "Ġtower": 1643,
    "ĠLila": 1644,
    "Do": 1645,
    "Ġsign": 1646,
    "ĠWhat": 1647,
    "fully": 1648,
    "Ġsnack": 1649,
    "Ġhit": 1650,
    "thy": 1651,
    "Ġdrag": 1652,
    "Ġfaster": 1653,
    "Ġking": 1654,
    "Ġgift": 1655,
    "Ġtalked": 1656,
    "Ġforgot": 1657,
    "Ġwish": 1658,
    "Ġleg": 1659,
    "Ġbeach": 1660,
    "ang": 1661,
    "gg": 1662,
    "Ġsister": 1663,
    "Ġriver": 1664,
    "ana": 1665,
    "Ġmus": 1666,
    "cess": 1667,
    "ence": 1668,
    "Ġfinished": 1669,
    "Ġbranch": 1670,
    "Ġdry": 1671,
    "Ġcomp": 1672,
    "leph": 1673,
    "ves": 1674,
    "itten": 1675,
    "cy": 1676,
    "Ġsharing": 1677,
    "From": 1678,
    "Ġpol": 1679,
    "Ġbike": 1680,
    "ĠInside": 1681,
    "Ġdinner": 1682,
    "Ġdragon": 1683,
    "Ġfur": 1684,
    "ards": 1685,
    "Ġra": 1686,
    "Ġdanger": 1687,
    "Ġrel": 1688,
    "Ġem": 1689,
    "Ġreally": 1690,
    "Ġbor": 1691,
    "ipp": 1692,
    "Ġvis": 1693,
    "Ġunderstand": 1694,
    "ance": 1695,
    "ĠTo": 1696,
    "Ġblack": 1697,
    "John": 1698,
    "ren": 1699,
    "Ġbottle": 1700,
    "Ġmonkey": 1701,
    "Ġfox": 1702,
    "Ġshin": 1703,
    "His": 1704,
    "eddy": 1705,
    "Ġmonster": 1706,
    "Ġpig": 1707,
    "Ġsmart": 1708,
    "ĠAt": 1709,
    "Ġpoin": 1710,
    "Ġworried": 1711,
    "Ġrocks": 1712,
    "Ġcontin": 1713,
    "Amy": 1714,
    "Ġgu": 1715,
    "Ġcarefully": 1716,
    "Ġbowl": 1717,
    "Ġsomeone": 1718,
    "imi": 1719,
    "ctor": 1720,
    "Ġfairy": 1721,
    "Ġtoday": 1722,
    "Ġatt": 1723,
    "ast": 1724,
    "Ġfilled": 1725,
    "Ġside": 1726,
    "Ġpudd": 1727,
    "Ġeating": 1728,
    "ush": 1729,
    "Ġwelc": 1730,
    "Ġel": 1731,
    "ses": 1732,
    "vel": 1733,
    "Ġgi": 1734,
    "Ġcow": 1735,
    "Ġboun": 1736,
    "itting": 1737,
    "ead": 1738,
    "Ġsnake": 1739,
    "Ġbrown": 1740,
    "Ġwhe": 1741,
    "Ġpromised": 1742,
    "Ġfan": 1743,
    "While": 1744,
    "Ġsilly": 1745,
    "Ġpet": 1746,
    "Ġhappen": 1747,
    "Just": 1748,
    "Ġeverything": 1749,
    "Ġyes": 1750,
    "ts": 1751,
    "Ġres": 1752,
    "Ġparents": 1753,
    "ĠSoon": 1754,
    "ĠMaybe": 1755,
    "Ġsoup": 1756,
    "Ġvisit": 1757,
    "Ġmusic": 1758,
    "Ġmud": 1759,
    "Ġletter": 1760,
    "ated": 1761,
    "Ġfree": 1762,
    "Ġelse": 1763,
    "Ġpieces": 1764,
    "Ġroad": 1765,
    "Ġchildren": 1766,
    "stead": 1767,
    "Ġbite": 1768,
    "Ġshop": 1769,
    "Ġsang": 1770,
    "Ġcontinued": 1771,
    "Fin": 1772,
    "Ġtalking": 1773,
    "Ġperfect": 1774,
    "Ġkite": 1775,
    "zz": 1776,
    "Ġflying": 1777,
    "Ġegg": 1778,
    "Ġsmiles": 1779,
    "Ġthrow": 1780,
    "Ġrealized": 1781,
    "ĠBilly": 1782,
    "Ġmail": 1783,
    "Ġear": 1784,
    "ĠSarah": 1785,
    "Ġwords": 1786,
    "ĠEm": 1787,
    ".âĢĿ": 1788,
    "Ġamazing": 1789,
    "cket": 1790,
    "Ġlaughing": 1791,
    "Ġjar": 1792,
    "Ġwagged": 1793,
    "Ġorange": 1794,
    "Ġque": 1795,
    "Ġsec": 1796,
    "Ġmoved": 1797,
    "Ġsitting": 1798,
    "Ġenough": 1799,
    "Ġclosed": 1800,
    "ĠZ": 1801,
    "Ġpass": 1802,
    "Ġwithout": 1803,
    "Ġshining": 1804,
    "Ġmother": 1805,
    "gly": 1806,
    "Ġsmo": 1807,
    "Ġstand": 1808,
    "Ġcrab": 1809,
    "Ġbuck": 1810,
    "Ġsail": 1811,
    "Ġrope": 1812,
    "Ġdangerous": 1813,
    "fort": 1814,
    "Ġstrange": 1815,
    "Ġsecret": 1816,
    "Ġbarked": 1817,
    "Ġbath": 1818,
    "Ġstu": 1819,
    "Ġtasty": 1820,
    "Ġdrink": 1821,
    "ĠMimi": 1822,
    "unch": 1823,
    "Ġwelcome": 1824,
    "fish": 1825,
    "ella": 1826,
    "Ġpaw": 1827,
    "used": 1828,
    "iver": 1829,
    "board": 1830,
    "Ġcrying": 1831,
    "Ġwhist": 1832,
    "Ġpast": 1833,
    "Ġheal": 1834,
    "Ġce": 1835,
    "ises": 1836,
    "Ġlon": 1837,
    "ord": 1838,
    "Ġcandy": 1839,
    "Ġliving": 1840,
    "ĠJoe": 1841,
    "Ġ-": 1842,
    "Ġhigher": 1843,
    "ches": 1844,
    "Maybe": 1845,
    "Ġlonely": 1846,
    "Ġpre": 1847,
    "Ġowner": 1848,
    "ĠCh": 1849,
    "Ġshoes": 1850,
    "Ġbelie": 1851,
    "Ġsack": 1852,
    "Ġfarmer": 1853,
    "Please": 1854,
    "Ġmorning": 1855,
    "chool": 1856,
    "ato": 1857,
    "arm": 1858,
    "Ġtom": 1859,
    "ĠJen": 1860,
    "gy": 1861,
    "Ġswings": 1862,
    "Ġdelicious": 1863,
    "Ġpurp": 1864,
    "ract": 1865,
    "Ġschool": 1866,
    "llie": 1867,
    "isk": 1868,
    "Ġscream": 1869,
    "Ġteac": 1870,
    "ible": 1871,
    "Ġpush": 1872,
    "Ġfinally": 1873,
    "!âĢĿ": 1874,
    "Ġstone": 1875,
    "Ġrolled": 1876,
    "Ġph": 1877,
    "Ġgrandma": 1878,
    "lephant": 1879,
    "lder": 1880,
    "Mommy": 1881,
    "Ġpuddle": 1882,
    "ich": 1883,
    "Ġstre": 1884,
    "Ġdolls": 1885,
    "ĠBl": 1886,
    "Ġgetting": 1887,
    "Ġblank": 1888,
    "ire": 1889,
    "ama": 1890,
    "Ġpurple": 1891,
    "Ġlake": 1892,
    "Ġasks": 1893,
    "lla": 1894,
    "asket": 1895,
    "Ġyears": 1896,
    "Ġtrou": 1897,
    "Ġshell": 1898,
    "Ġmad": 1899,
    "ased": 1900,
    "Ġcaught": 1901,
    "Ġblanket": 1902,
    "Ġcorn": 1903,
    "set": 1904,
    "Ġtreasure": 1905,
    "Ġsam": 1906,
    "Ġwore": 1907,
    "Ġruns": 1908,
    "Ġmoney": 1909,
    "ub": 1910,
    "Ġbasket": 1911,
    "Ġhoped": 1912,
    "ons": 1913,
    "Ġpile": 1914,
    "iskers": 1915,
    "Ġsame": 1916,
    "eo": 1917,
    "Ġsinging": 1918,
    "app": 1919,
    "Ġherself": 1920,
    "ey": 1921,
    "Ġwings": 1922,
    "Ġpers": 1923,
    "Ġapples": 1924,
    "cks": 1925,
    "Ġcute": 1926,
    "Ġben": 1927,
    "br": 1928,
    "Ġmine": 1929,
    "Ġje": 1930,
    "Ġbat": 1931,
    "ĠTommy": 1932,
    "igh": 1933,
    "Ġplane": 1934,
    "Ġgentle": 1935,
    "Ġcarrot": 1936,
    "Ġcray": 1937,
    "ĊĠ": 1938,
    "Ġteacher": 1939,
    "Ġelephant": 1940,
    "est": 1941,
    "Ġcoat": 1942,
    "Ġsear": 1943,
    "Ġpill": 1944,
    "Ġdropped": 1945,
    "Ġballs": 1946,
    "Ġstart": 1947,
    "Ġfit": 1948,
    "Ġteddy": 1949,
    "Ġdays": 1950,
    "thday": 1951,
    "irthday": 1952,
    "Ġcour": 1953,
    "Ġdoctor": 1954,
    "Finally": 1955,
    "ined": 1956,
    "Ġwar": 1957,
    "Ġcourse": 1958,
    "Ġforever": 1959,
    "aughty": 1960,
    "Ġwoke": 1961,
    "Ġjoy": 1962,
    "Ġnaughty": 1963,
    "Ġhiding": 1964,
    "Ġseed": 1965,
    "Ġcard": 1966,
    "Ġpromise": 1967,
    "Ġbring": 1968,
    "ilk": 1969,
    "ĠWhiskers": 1970,
    "Ġmost": 1971,
    "Ġmin": 1972,
    "Ġarri": 1973,
    "Ġteach": 1974,
    "Ġspin": 1975,
    "Ġcookie": 1976,
    "Ġcr": 1977,
    "Ġband": 1978,
    "umpy": 1979,
    "ol": 1980,
    "ator": 1981,
    "Ġshap": 1982,
    "Ġfence": 1983,
    "Ġchee": 1984,
    "Ġrob": 1985,
    "Ġbush": 1986,
    "ĠGra": 1987,
    "ĠBlue": 1988,
    "Ġthinks": 1989,
    "Ġshr": 1990,
    "Ġmilk": 1991,
    "Ġlunch": 1992,
    "Ġugly": 1993,
    "Ġeas": 1994,
    "Ġbirthday": 1995,
    "arp": 1996,
    "Ġnose": 1997,
    "Ġtouc": 1998,
    "ose": 1999,
    "Ġjuice": 2000,
    "ĠThank": 2001,
    "Ġvill": 2002,
    "Ġob": 2003,
    "Ġgrew": 2004,
    "Ġbow": 2005,
    "Ġpop": 2006,
    "Ġbelong": 2007,
    "sw": 2008,
    "Ġshapes": 2009,
    "Ġansw": 2010,
    "fused": 2011,
    "itch": 2012,
    "ipped": 2013,
    "Ġsharp": 2014,
    "ĠFred": 2015,
    "ass": 2016,
    "ail": 2017,
    "Ġcreat": 2018,
    "Ġyoung": 2019,
    "Ġheart": 2020,
    "umber": 2021,
    "sy": 2022,
    "irt": 2023,
    "Ġbench": 2024,
    "Ġstreet": 2025,
    "ĠBella": 2026,
    "bow": 2027,
    "'ll": 2028,
    "ĠLeo": 2029,
    "Ġseem": 2030,
    "Jack": 2031,
    "Ġbone": 2032,
    "erry": 2033,
    "Ġwra": 2034,
    "Ġmark": 2035,
    "Ġlate": 2036,
    "Ġable": 2037,
    "sc": 2038,
    "eter": 2039,
    "ball": 2040,
    "ale": 2041,
    "ier": 2042,
    "Ġbelieve": 2043,
    "Ġrocket": 2044,
    "Ġzoom": 2045,
    "Ġbucket": 2046,
    "Ġcoin": 2047,
    "Ġbread": 2048,
    "Ġrobot": 2049,
    "Ġpocket": 2050,
    "Ġpower": 2051,
    "Ġmagical": 2052,
    "Ġdirt": 2053,
    "Ġtouched": 2054,
    "Ġspoon": 2055,
    "Ġshy": 2056,
    "Ġkiss": 2057,
    "Ġinc": 2058,
    "Ġslowly": 2059,
    "Ġshook": 2060,
    "Ġbusy": 2061,
    "Ġtwins": 2062,
    "Ġkitten": 2063,
    "Ġprob": 2064,
    "Ġcheered": 2065,
    "Ġarrived": 2066,
    "Ġshake": 2067,
    "Ġfeels": 2068,
    "Ġlem": 2069,
    "Ġcraw": 2070,
    "Ġseat": 2071,
    "Ġneck": 2072,
    "Ġcarry": 2073,
    "Ġtrip": 2074,
    "Ġstorm": 2075,
    "ling": 2076,
    "Ġamazed": 2077,
    "ung": 2078,
    "Ġspo": 2079,
    "Ġfew": 2080,
    "eared": 2081,
    "Ġvillage": 2082,
    "OK": 2083,
    "Ġbell": 2084,
    "lem": 2085,
    "idge": 2086,
    "Ġtaking": 2087,
    "Ġstories": 2088,
    "Ġpatient": 2089,
    "Ġgrumpy": 2090,
    "Ġfixed": 2091,
    "Ġcoll": 2092,
    "oose": 2093,
    "Ġproblem": 2094,
    "Ġnut": 2095,
    "urtle": 2096,
    "ost": 2097,
    "Ġwheel": 2098,
    "Good": 2099,
    "Ġsounds": 2100,
    "Ġwonderful": 2101,
    "Ġlive": 2102,
    "Ġgray": 2103,
    "Ġdist": 2104,
    "irp": 2105,
    "Ġrainbow": 2106,
    "una": 2107,
    "Ġwave": 2108,
    "Ġtowards": 2109,
    "Ġsug": 2110,
    "Ġrud": 2111,
    "Ġhuge": 2112,
    "Ġspark": 2113,
    "Ġrude": 2114,
    "Ġdriver": 2115,
    "Ġhor": 2116,
    "Ġcover": 2117,
    "ors": 2118,
    "fortable": 2119,
    "Ġwhistle": 2120,
    "Ġsongs": 2121,
    "Ġcart": 2122,
    "ĠMark": 2123,
    "Ġcir": 2124,
    "emy": 2125,
    "Ġwide": 2126,
    "ĠMomo": 2127,
    "Ġsal": 2128,
    "epend": 2129,
    "Lila": 2130,
    "Ġrec": 2131,
    "Ġdes": 2132,
    "unt": 2133,
    "ens": 2134,
    "Ġstring": 2135,
    "Ġdisapp": 2136,
    "kin": 2137,
    "elly": 2138,
    "bble": 2139,
    "Ġtreats": 2140,
    "Ġsuc": 2141,
    "pping": 2142,
    "Ġpath": 2143,
    "Ġmeet": 2144,
    "iling": 2145,
    "Ġupset": 2146,
    "Ġholding": 2147,
    "Ġcheese": 2148,
    "alm": 2149,
    "Ġmoon": 2150,
    "oph": 2151,
    "Be": 2152,
    "Ġturtle": 2153,
    "Ġworm": 2154,
    "Ġwild": 2155,
    "Of": 2156,
    "ourn": 2157,
    "Sure": 2158,
    "Ġlay": 2159,
    "Ġhugs": 2160,
    "Ġban": 2161,
    "ĠN": 2162,
    "Ġgrab": 2163,
    "Ġfighting": 2164,
    "Ġlife": 2165,
    "Ġgiant": 2166,
    "Ġdi": 2167,
    "Ġpuppy": 2168,
    "Ġpeace": 2169,
    "Ġjourn": 2170,
    "Ġbugs": 2171,
    "umb": 2172,
    "ring": 2173,
    "Ġsmooth": 2174,
    "Ġjew": 2175,
    "adow": 2176,
    "Ġnote": 2177,
    "Ġjoke": 2178,
    "Ġnoises": 2179,
    "Ġjewel": 2180,
    "Ġcloth": 2181,
    "ĠJust": 2182,
    "ĠEmma": 2183,
    "Ġsmelly": 2184,
    "Ġsour": 2185,
    "Ġmist": 2186,
    "Ġhoney": 2187,
    "ountain": 2188,
    "Ġlucky": 2189,
    "Ġinv": 2190,
    "Ġser": 2191,
    "Ġlanded": 2192,
    "Ġcou": 2193,
    "ular": 2194,
    "izzy": 2195,
    "onest": 2196,
    "igg": 2197,
    "ĠOn": 2198,
    "pper": 2199,
    "Ġnet": 2200,
    "St": 2201,
    "Ġthin": 2202,
    "Ġrad": 2203,
    "Ġcave": 2204,
    "aur": 2205,
    "Ġprincess": 2206,
    "Ġhonest": 2207,
    "Ġbeak": 2208,
    "ĠAnn": 2209,
    "not": 2210,
    "nan": 2211,
    "ife": 2212,
    "Ġjelly": 2213,
    "Ġdrive": 2214,
    "Ġboss": 2215,
    "isa": 2216,
    "Ġpart": 2217,
    "Ġchew": 2218,
    "ery": 2219,
    "Ġseek": 2220,
    "Ġcannot": 2221,
    "Ġmissed": 2222,
    "Ġact": 2223,
    "ĠMolly": 2224,
    "Ġstars": 2225,
    "Ġmed": 2226,
    "Ġba": 2227,
    "ove": 2228,
    "Ġdogs": 2229,
    "read": 2230,
    "Ġsuddenly": 2231,
    "Ġsick": 2232,
    "Ġign": 2233,
    "sp": 2234,
    "Ġoven": 2235,
    "Ġdrove": 2236,
    "lower": 2237,
    "Ġbri": 2238,
    "Ġtea": 2239,
    "Ġstep": 2240,
    "Ġsplas": 2241,
    "ĠFinally": 2242,
    "Ġshelf": 2243,
    "iger": 2244,
    "Ġexp": 2245,
    "Ġsnowman": 2246,
    "Ġwasn": 2247,
    "Ġinstead": 2248,
    "Hey": 2249,
    "Ġtaste": 2250,
    "Ġfoot": 2251,
    "Ġfle": 2252,
    "ĠDog": 2253,
    "Ġmaybe": 2254,
    "Ġducks": 2255,
    "ope": 2256,
    "ert": 2257,
    "Later": 2258,
    "Ġsel": 2259,
    "Ġacross": 2260,
    "ateful": 2261,
    "Ġsandw": 2262,
    "Ġhelpful": 2263,
    "Ġfancy": 2264,
    "Ġadventures": 2265,
    "Ġbought": 2266,
    "Ġwash": 2267,
    "Ġorgan": 2268,
    "ian": 2269,
    "ere": 2270,
    "Ġcross": 2271,
    "To": 2272,
    "Ġline": 2273,
    "Ġglow": 2274,
    "ĠRemy": 2275,
    "Ġgrateful": 2276,
    "Ġcomes": 2277,
    "Ġslid": 2278,
    "Ġforget": 2279,
    "Ġconfused": 2280,
    "Ġash": 2281,
    "let": 2282,
    "idy": 2283,
    "Ġspe": 2284,
    "Ġpuzz": 2285,
    "Ġpillow": 2286,
    "Ġhealthy": 2287,
    "Ġchange": 2288,
    "Ġpract": 2289,
    "Ġdish": 2290,
    "Ġzoo": 2291,
    "ĠOllie": 2292,
    "oomy": 2293,
    "oppy": 2294,
    "Ġval": 2295,
    "Ġstepped": 2296,
    "erest": 2297,
    "Ġlast": 2298,
    "Ġlad": 2299,
    "Ġinterest": 2300,
    "Ġcap": 2301,
    "Ġselfish": 2302,
    "Ġelder": 2303,
    "Ġcho": 2304,
    "ity": 2305,
    "Ġworking": 2306,
    "Ġwhole": 2307,
    "Ġelderly": 2308,
    "Ġeasy": 2309,
    "ward": 2310,
    "Ġwatching": 2311,
    "Ġsticks": 2312,
    "Ġhope": 2313,
    "Ġanyone": 2314,
    "col": 2315,
    "Ġmessy": 2316,
    "Ġcalm": 2317,
    "amed": 2318,
    "Ġtakes": 2319,
    "Ġsave": 2320,
    "Ġpri": 2321,
    "Ġforgive": 2322,
    "Ġdaddy": 2323,
    "Ġchased": 2324,
    "ize": 2325,
    "irpy": 2326,
    "Ġweak": 2327,
    "Ġteam": 2328,
    "Ġmyster": 2329,
    "Ġav": 2330,
    "Ġwrite": 2331,
    "Ġshirt": 2332,
    "Ġladder": 2333,
    "oc": 2334,
    "Ġwolf": 2335,
    "Ġtape": 2336,
    "to": 2337,
    "pect": 2338,
    "Ġsplash": 2339,
    "Ġlemon": 2340,
    "Ġlegs": 2341,
    "Ġclever": 2342,
    "ĠSp": 2343,
    "Ġphone": 2344,
    "Ġmind": 2345,
    "Ġhorse": 2346,
    "Ġfeather": 2347,
    "Ġplants": 2348,
    "Ġperson": 2349,
    "Ġlonger": 2350,
    "ider": 2351,
    "Ġtidy": 2352,
    "Ġstret": 2353,
    "Ġprot": 2354,
    "Ġpour": 2355,
    "Ġjog": 2356,
    "ork": 2357,
    "ever": 2358,
    "Ġemp": 2359,
    "izz": 2360,
    "Soon": 2361,
    "Ġpan": 2362,
    "Ġlater": 2363,
    "Ġempty": 2364,
    "Ġbark": 2365,
    "Ġalong": 2366,
    "ĠCat": 2367,
    "Sally": 2368,
    "Ġseemed": 2369,
    "Ġfaces": 2370,
    "Ġboot": 2371,
    "ĠBu": 2372,
    "Ġpretended": 2373,
    "Ġlock": 2374,
    "Ġcozy": 2375,
    "bbles": 2376,
    "Ġsleepy": 2377,
    "Ġlift": 2378,
    "ions": 2379,
    "Ġhum": 2380,
    "iting": 2381,
    "Ġwaiting": 2382,
    "Ġstir": 2383,
    "Ġsaved": 2384,
    "Ġsu": 2385,
    "Ġfinish": 2386,
    "llo": 2387,
    "Ġswimm": 2388,
    "Ġmach": 2389,
    "pill": 2390,
    "pillar": 2391,
    "Come": 2392,
    "Ġret": 2393,
    "ually": 2394,
    "ained": 2395,
    "?âĢĿ": 2396,
    "Ġspicy": 2397,
    "Ġdig": 2398,
    "Ġcheer": 2399,
    "Ġchick": 2400,
    "Ġbounce": 2401,
    "ĠCome": 2402,
    "Ġscreamed": 2403,
    "Ġreturn": 2404,
    "Ġring": 2405,
    "Ġgoat": 2406,
    "ĠLisa": 2407,
    "Ġent": 2408,
    "ult": 2409,
    "Ġpool": 2410,
    "Ġfake": 2411,
    "ĠChirpy": 2412,
    "Ġjumping": 2413,
    "ĠDaddy": 2414,
    "den": 2415,
    "Ġsupp": 2416,
    "Ġsuch": 2417,
    "Ġinteresting": 2418,
    "Ġwondered": 2419,
    "Ġtie": 2420,
    "Ġclouds": 2421,
    "Ġprint": 2422,
    "Ġpin": 2423,
    "Ġmistake": 2424,
    "Ġfruits": 2425,
    "ĠDucky": 2426,
    "unk": 2427,
    "Ġdrank": 2428,
    "ocked": 2429,
    "Ġspray": 2430,
    "erpillar": 2431,
    "Ġthough": 2432,
    "Ġplate": 2433,
    "Ġeag": 2434,
    "Ġcaterpillar": 2435,
    "Ġstra": 2436,
    "Ġbossy": 2437,
    "ĠTogether": 2438,
    "issors": 2439,
    "dge": 2440,
    "box": 2441,
    "Ġonto": 2442,
    "Ġgather": 2443,
    "eth": 2444,
    "Ġkick": 2445,
    "Ġdrew": 2446,
    "Ġbuilding": 2447,
    "ĠBenny": 2448,
    "Ġswimming": 2449,
    "Ġscissors": 2450,
    "Ġmachine": 2451,
    "lebr": 2452,
    "Ġrich": 2453,
    "ĠWith": 2454,
    "ĠTV": 2455,
    "ormal": 2456,
    "Ġsheep": 2457,
    "Ġnumber": 2458,
    "Ġhidden": 2459,
    "Ġgives": 2460,
    "Ġcelebr": 2461,
    "ĠSt": 2462,
    "ĠElla": 2463,
    "ont": 2464,
    "Ġnormal": 2465,
    "oof": 2466,
    "ek": 2467,
    "Ġwing": 2468,
    "Ġbrush": 2469,
    "Kitty": 2470,
    "Ġlovely": 2471,
    "Ġfurry": 2472,
    "Ġexplor": 2473,
    "Ġcrayons": 2474,
    "Ġcleaned": 2475,
    "Ġarms": 2476,
    "Ġtrouble": 2477,
    "Ġglue": 2478,
    "Ġfront": 2479,
    "ment": 2480,
    "izza": 2481,
    "aced": 2482,
    "Ġspider": 2483,
    "Ġpenc": 2484,
    "Ġpack": 2485,
    "Ġfing": 2486,
    "Ġcher": 2487,
    "ĠMy": 2488,
    "Ġsugar": 2489,
    "Ġpointed": 2490,
    "Ġpencil": 2491,
    "Ġmatch": 2492,
    "Ġlar": 2493,
    "Ġcage": 2494,
    "ĠDoggy": 2495,
    "elp": 2496,
    "Ġmel": 2497,
    "Ġappeared": 2498,
    "ĠTheir": 2499,
    "ĠBunny": 2500,
    "urse": 2501,
    "Ġputs": 2502,
    "Ġsmelled": 2503,
    "Ġprince": 2504,
    "osaur": 2505,
    "oop": 2506,
    "ned": 2507,
    "Ġsur": 2508,
    "Ġpray": 2509,
    "Ġgently": 2510,
    "Ġgate": 2511,
    "ĠLuna": 2512,
    "ĠGrandma": 2513,
    "yard": 2514,
    "Ġsearch": 2515,
    "Ġmatter": 2516,
    "Ġdinosaur": 2517,
    "Ġbackyard": 2518,
    "And": 2519,
    "Ġfear": 2520,
    "Ġfil": 2521,
    "Ġdrum": 2522,
    "pa": 2523,
    "Ġship": 2524,
    "Ġclass": 2525,
    "Ġtowel": 2526,
    "Ġqueen": 2527,
    "Ġgun": 2528,
    "Ġcircle": 2529,
    "Ġvan": 2530,
    "Ġsmiling": 2531,
    "Ġcouch": 2532,
    "ĠGo": 2533,
    "aughter": 2534,
    "Ġtear": 2535,
    "Ġnearby": 2536,
    "Ġimag": 2537,
    "Ġicy": 2538,
    "Ġyelled": 2539,
    "Ġashamed": 2540,
    "Ġpowerful": 2541,
    "gest": 2542,
    "Ġwand": 2543,
    "Ġquest": 2544,
    "Ġplaces": 2545,
    "Ġflag": 2546,
    "Ġcri": 2547,
    "ĠSomet": 2548,
    "ĠJerry": 2549,
    "Help": 2550,
    "Ġlaw": 2551,
    "lev": 2552,
    "Ġwom": 2553,
    "Ġlamp": 2554,
    "Ġaf": 2555,
    "ĠWhy": 2556,
    "orrow": 2557,
    "icked": 2558,
    "Ġwoman": 2559,
    "Ġpizza": 2560,
    "Ġmir": 2561,
    "Ġlarge": 2562,
    "Ġdaughter": 2563,
    "Ġcarried": 2564,
    "ĠMama": 2565,
    "ym": 2566,
    "My": 2567,
    "Ġwrap": 2568,
    "Ġtrust": 2569,
    "Ġjourney": 2570,
    "Ġglass": 2571,
    "Ġap": 2572,
    "Stop": 2573,
    "Ġtrue": 2574,
    "Ġrub": 2575,
    "Ġneigh": 2576,
    "Ġgas": 2577,
    "ĠJim": 2578,
    "vous": 2579,
    "ror": 2580,
    "ones": 2581,
    "Ġtries": 2582,
    "Ġneighb": 2583,
    "Ġbal": 2584,
    "ique": 2585,
    "Ġunique": 2586,
    "Ġjeep": 2587,
    "Ġignor": 2588,
    "Ġemb": 2589,
    "ĠJill": 2590,
    "isp": 2591,
    "ensive": 2592,
    "Ġwearing": 2593,
    "Ġfright": 2594,
    "Ġexpensive": 2595,
    "Ġtomorrow": 2596,
    "Ġhur": 2597,
    "Ġgoes": 2598,
    "ĠIf": 2599,
    "itter": 2600,
    "Ġloves": 2601,
    "Ġdizzy": 2602,
    "ĠBe": 2603,
    "ced": 2604,
    "Ġweird": 2605,
    "Ġsaf": 2606,
    "Ġmod": 2607,
    "Ġants": 2608,
    "raid": 2609,
    "Ġthese": 2610,
    "Ġmirror": 2611,
    "Ġhello": 2612,
    "Ġdancing": 2613,
    "Ġchase": 2614,
    "ĠBobby": 2615,
    "Ġspring": 2616,
    "Ġreg": 2617,
    "Ġafraid": 2618,
    "Ġscar": 2619,
    "Ġnothing": 2620,
    "ĠBr": 2621,
    "rass": 2622,
    "arrass": 2623,
    "Ġrod": 2624,
    "Ġpoor": 2625,
    "Ġfrightened": 2626,
    "ĠTiny": 2627,
    "ndpa": 2628,
    "mer": 2629,
    "kn": 2630,
    "Ġwhisp": 2631,
    "Ġtest": 2632,
    "Ġner": 2633,
    "Ġlazy": 2634,
    "Ġembarrass": 2635,
    "Ġeager": 2636,
    "Ġcand": 2637,
    "iff": 2638,
    "Ġprotect": 2639,
    "aw": 2640,
    "Ġtomato": 2641,
    "Ġstood": 2642,
    "Ġdest": 2643,
    "ness": 2644,
    "known": 2645,
    "Ġsuccess": 2646,
    "Ġnervous": 2647,
    "ugg": 2648,
    "bby": 2649,
    "Ġsplashed": 2650,
    "Ġpuzzle": 2651,
    "Ġbridge": 2652,
    "Ġwis": 2653,
    "Ġwip": 2654,
    "Ġunknown": 2655,
    "Ġpay": 2656,
    "Ġclay": 2657,
    "Ġbake": 2658,
    "Ġincred": 2659,
    "Ġimpress": 2660,
    "Ġgold": 2661,
    "Ġgigg": 2662,
    "Ġgen": 2663,
    "Ġdecor": 2664,
    "Ġcreative": 2665,
    "ventually": 2666,
    "ina": 2667,
    "Ġfeet": 2668,
    "era": 2669,
    "Ġincredible": 2670,
    "ĠRex": 2671,
    "Ġtent": 2672,
    "Ġsol": 2673,
    "Ġsock": 2674,
    "Ġsandwich": 2675,
    "Ġlead": 2676,
    "Ġteeth": 2677,
    "Ġswan": 2678,
    "any": 2679,
    "Ġuseful": 2680,
    "Ġclock": 2681,
    "ĠMary": 2682,
    "ĠHow": 2683,
    "ute": 2684,
    "ual": 2685,
    "Ġsteak": 2686,
    "Ġrespect": 2687,
    "Ġboring": 2688,
    "ĠBird": 2689,
    "ĠBear": 2690,
    "berry": 2691,
    "Ġstraw": 2692,
    "Ġsquare": 2693,
    "Ġsoap": 2694,
    "Ġdisco": 2695,
    "lves": 2696,
    "Ġpres": 2697,
    "Ġmixed": 2698,
    "Ġfool": 2699,
    "Ġcloset": 2700,
    "owed": 2701,
    "Ġpotato": 2702,
    "Ġpeaceful": 2703,
    "Ġpump": 2704,
    "Ġmask": 2705,
    "Ġknocked": 2706,
    "cream": 2707,
    "airs": 2708,
    "Ġwhale": 2709,
    "Ġsword": 2710,
    "Ġmysterious": 2711,
    "Ġfamous": 2712,
    "Ġburn": 2713,
    "upid": 2714,
    "Tommy": 2715,
    "Ġhar": 2716,
    "Ġgener": 2717,
    "Ġbean": 2718,
    "ĠAndy": 2719,
    "we": 2720,
    "rated": 2721,
    "Ġyog": 2722,
    "Ġsold": 2723,
    "Ġshark": 2724,
    "Ġanswer": 2725,
    "Ġ3": 2726,
    "Ġsco": 2727,
    "cient": 2728,
    "bled": 2729,
    "arl": 2730,
    "Ġwouldn": 2731,
    "Ġrug": 2732,
    "Ġpolite": 2733,
    "Ġkicked": 2734,
    "Ġfeed": 2735,
    "ĠPlease": 2736,
    "erri": 2737,
    "com": 2738,
    "Ġsnacks": 2739,
    "Ġmeasure": 2740,
    "Ġjam": 2741,
    "Ġdisg": 2742,
    "Ġancient": 2743,
    "Ġrelie": 2744,
    "Ġcorner": 2745,
    "Ġblow": 2746,
    "ond": 2747,
    "Ġspace": 2748,
    "Ġnoisy": 2749,
    "Ġesc": 2750,
    "reen": 2751,
    "ote": 2752,
    "imp": 2753,
    "Ġspread": 2754,
    "Ġscarf": 2755,
    "Ġbranches": 2756,
    "ormous": 2757,
    "Ġstupid": 2758,
    "Ġpainted": 2759,
    "Ġchocol": 2760,
    "ĠDon": 2761,
    "rob": 2762,
    "Ġshoe": 2763,
    "Ġrough": 2764,
    "Ġmarch": 2765,
    "Ġeggs": 2766,
    "Ġwagon": 2767,
    "Ġpaws": 2768,
    "uce": 2769,
    "Ġstudy": 2770,
    "Ġmoms": 2771,
    "Ġfrust": 2772,
