{
    "<|endoftext|>": 0,
    "\u0000": 1,
    "\u0001": 2,
    "\u0002": 3,
    "\u0003": 4,
    "\u0004": 5,
    "\u0005": 6,
    "\u0006": 7,
    "\u0007": 8,
    "\b": 9,
    "\t": 10,
    "\n": 11,
    "\u000b": 12,
    "\f": 13,
    "\r": 14,
    "\u000e": 15,
    "\u000f": 16,
    "\u0010": 17,
    "\u0011": 18,
    "\u0012": 19,
    "\u0013": 20,
    "\u0014": 21,
    "\u0015": 22,
    "\u0016": 23,
    "\u0017": 24,
    "\u0018": 25,
    "\u0019": 26,
    "\u001a": 27,
    "\u001b": 28,
    "\u001c": 29,
    "\u001d": 30,
    "\u001e": 31,
    "\u001f": 32,
    " ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "": 128,
    "�": 256,
    " t": 257,
    " a": 258,
    "he": 259,
    "in": 260,
    " the": 261,
    "re": 262,
    " o": 263,
    " ,": 264,
    "er": 265,
    " s": 266,
    "at": 267,
    " .": 268,
    "nd": 269,
    "is": 270,
    "or": 271,
    " w": 272,
    " c": 273,
    "on": 274,
    " b": 275,
    " f": 276,
    "ou": 277,
    "it": 278,
    "en": 279,
    "es": 280,
    " of": 281,
    " p": 282,
    "ing": 283,
    " in": 284,
    "ed": 285,
    "al": 286,
    " m": 287,
    " and": 288,
    " d": 289,
    "an": 290,
    "ar": 291,
    " to": 292,
    "om": 293,
    " th": 294,
    "ic": 295,
    "ion": 296,
    " h": 297,
    " l": 298,
    " y": 299,
    " e": 300,
    "as": 301,
    "ot": 302,
    "il": 303,
    " n": 304,
    " u": 305,
    "ent": 306,
    " be": 307,
    " &": 308,
    " is": 309,
    " you": 310,
    "os": 311,
    " re": 312,
    "et": 313,
    " for": 314,
    "ut": 315,
    "el": 316,
    " g": 317,
    "ay": 318,
    "st": 319,
    "ow": 320,
    "le": 321,
    "ce": 322,
    "ad": 323,
    " on": 324,
    " I": 325,
    "ver": 326,
    "ve": 327,
    " A": 328,
    "ur": 329,
    "ol": 330,
    "ct": 331,
    "qu": 332,
    " that": 333,
    "im": 334,
    "all": 335,
    "am": 336,
    "ig": 337,
    "ch": 338,
    "ation": 339,
    " P": 340,
    "ith": 341,
    "ir": 342,
    " S": 343,
    " it": 344,
    " pr": 345,
    "ap": 346,
    " sh": 347,
    " C": 348,
    "th": 349,
    " com": 350,
    " @": 351,
    " wh": 352,
    "-@": 353,
    " are": 354,
    " @-@": 355,
    "nt": 356,
    "id": 357,
    " with": 358,
    " al": 359,
    "op": 360,
    " us": 361,
    "ers": 362,
    " as": 363,
    "the": 364,
    "and": 365,
    "if": 366,
    "ord": 367,
    "od": 368,
    " he": 369,
    "ist": 370,
    "quot": 371,
    "ment": 372,
    " M": 373,
    " or": 374,
    "ore": 375,
    " G": 376,
    " fr": 377,
    "ill": 378,
    "res": 379,
    " st": 380,
    "ess": 381,
    "ld": 382,
    " this": 383,
    " 2": 384,
    "art": 385,
    " ;": 386,
    " L": 387,
    "ly": 388,
    "ain": 389,
    "ul": 390,
    " de": 391,
    " con": 392,
    "est": 393,
    "se": 394,
    "apos": 395,
    "ag": 396,
    " from": 397,
    " an": 398,
    " we": 399,
    " (": 400,
    "00": 401,
    "ter": 402,
    " E": 403,
    "em": 404,
    "ave": 405,
    " not": 406,
    " )": 407,
    " 1": 408,
    " your": 409,
    "oc": 410,
    " can": 411,
    " by": 412,
    " D": 413,
    " ne": 414,
    " v": 415,
    "igh": 416,
    "ich": 417,
    " all": 418,
    "ri": 419,
    " up": 420,
    " r": 421,
    " W": 422,
    "ble": 423,
    " they": 424,
    " B": 425,
    "un": 426,
    " ye": 427,
    " which": 428,
    " O": 429,
    "ke": 430,
    " wor": 431,
    " su": 432,
    " F": 433,
    " H": 434,
    " have": 435,
    "ate": 436,
    " shall": 437,
    " ch": 438,
    "ect": 439,
    "ity": 440,
    " sp": 441,
    "ress": 442,
    "ight": 443,
    " will": 444,
    " comp": 445,
    "ort": 446,
    "ant": 447,
    " &#": 448,
    "ive": 449,
    "are": 450,
    "..": 451,
    " ex": 452,
    " And": 453,
    " ...": 454,
    "ast": 455,
    "24": 456,
    " T": 457,
    "ould": 458,
    "ven": 459,
    " tr": 460,
    "ust": 461,
    "um": 462,
    "out": 463,
    "com": 464,
    " unt": 465,
    " se": 466,
    "ft": 467,
    "ree": 468,
    "ost": 469,
    "og": 470,
    "ish": 471,
    "ions": 472,
    "iz": 473,
    "124": 474,
    " unto": 475,
    "mer": 476,
    "ings": 477,
    " ac": 478,
    "this": 479,
    "ated": 480,
    "ac": 481,
    "lu": 482,
    "ere": 483,
    " man": 484,
    "for": 485,
    " my": 486,
    " at": 487,
    "ies": 488,
    "age": 489,
    "rou": 490,
    "lo": 491,
    "ans": 492,
    "pp": 493,
    "ind": 494,
    " work": 495,
    "here": 496,
    "fore": 497,
    " sit": 498,
    " ver": 499
}