{
    "<|endoftext|>": 0,
    "Ā": 1,
    "ā": 2,
    "Ă": 3,
    "ă": 4,
    "Ą": 5,
    "ą": 6,
    "Ć": 7,
    "ć": 8,
    "Ĉ": 9,
    "ĉ": 10,
    "Ċ": 11,
    "ċ": 12,
    "Č": 13,
    "č": 14,
    "Ď": 15,
    "ď": 16,
    "Đ": 17,
    "đ": 18,
    "Ē": 19,
    "ē": 20,
    "Ĕ": 21,
    "ĕ": 22,
    "Ė": 23,
    "ė": 24,
    "Ę": 25,
    "ę": 26,
    "Ě": 27,
    "ě": 28,
    "Ĝ": 29,
    "ĝ": 30,
    "Ğ": 31,
    "ğ": 32,
    "Ġ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "ġ": 128,
    "Ģ": 129,
    "ģ": 130,
    "Ĥ": 131,
    "ĥ": 132,
    "Ħ": 133,
    "ħ": 134,
    "Ĩ": 135,
    "ĩ": 136,
    "Ī": 137,
    "ī": 138,
    "Ĭ": 139,
    "ĭ": 140,
    "Į": 141,
    "į": 142,
    "İ": 143,
    "ı": 144,
    "Ĳ": 145,
    "ĳ": 146,
    "Ĵ": 147,
    "ĵ": 148,
    "Ķ": 149,
    "ķ": 150,
    "ĸ": 151,
    "Ĺ": 152,
    "ĺ": 153,
    "Ļ": 154,
    "ļ": 155,
    "Ľ": 156,
    "ľ": 157,
    "Ŀ": 158,
    "ŀ": 159,
    "Ł": 160,
    "ł": 161,
    "¡": 162,
    "¢": 163,
    "£": 164,
    "¤": 165,
    "¥": 166,
    "¦": 167,
    "§": 168,
    "¨": 169,
    "©": 170,
    "ª": 171,
    "«": 172,
    "¬": 173,
    "Ń": 174,
    "®": 175,
    "¯": 176,
    "°": 177,
    "±": 178,
    "²": 179,
    "³": 180,
    "´": 181,
    "µ": 182,
    "¶": 183,
    "·": 184,
    "¸": 185,
    "¹": 186,
    "º": 187,
    "»": 188,
    "¼": 189,
    "½": 190,
    "¾": 191,
    "¿": 192,
    "À": 193,
    "Á": 194,
    "Â": 195,
    "Ã": 196,
    "Ä": 197,
    "Å": 198,
    "Æ": 199,
    "Ç": 200,
    "È": 201,
    "É": 202,
    "Ê": 203,
    "Ë": 204,
    "Ì": 205,
    "Í": 206,
    "Î": 207,
    "Ï": 208,
    "Ð": 209,
    "Ñ": 210,
    "Ò": 211,
    "Ó": 212,
    "Ô": 213,
    "Õ": 214,
    "Ö": 215,
    "×": 216,
    "Ø": 217,
    "Ù": 218,
    "Ú": 219,
    "Û": 220,
    "Ü": 221,
    "Ý": 222,
    "Þ": 223,
    "ß": 224,
    "à": 225,
    "á": 226,
    "â": 227,
    "ã": 228,
    "ä": 229,
    "å": 230,
    "æ": 231,
    "ç": 232,
    "è": 233,
    "é": 234,
    "ê": 235,
    "ë": 236,
    "ì": 237,
    "í": 238,
    "î": 239,
    "ï": 240,
    "ð": 241,
    "ñ": 242,
    "ò": 243,
    "ó": 244,
    "ô": 245,
    "õ": 246,
    "ö": 247,
    "÷": 248,
    "ø": 249,
    "ù": 250,
    "ú": 251,
    "û": 252,
    "ü": 253,
    "ý": 254,
    "þ": 255,
    "ÿ": 256,
    "he": 257,
    "Ġt": 258,
    "Ġa": 259,
    "Ġs": 260,
    "Ġw": 261,
    "nd": 262,
    "Ġthe": 263,
    "ed": 264,
    "Ġb": 265,
    "Ġto": 266,
    "Ġand": 267,
    "Ġh": 268,
    "Ġf": 269,
    "in": 270,
    "Ġwa": 271,
    "ĠT": 272,
    "it": 273,
    "re": 274,
    "ou": 275,
    "Ġl": 276,
    "Ġd": 277,
    "Ġc": 278,
    "Ġp": 279,
    "ay": 280,
    "Ġwas": 281,
    "er": 282,
    "Ġm": 283,
    "om": 284,
    "Ġhe": 285,
    "ĠThe": 286,
    "is": 287,
    "Ġn": 288,
    "on": 289,
    "ar": 290,
    "im": 291,
    "Ġsa": 292,
    "ll": 293,
    "id": 294,
    "Ġha": 295,
    "Ġg": 296,
    "ĠS": 297,
    "at": 298,
    "ing": 299,
    "ot": 300,
    "en": 301,
    "an": 302,
    "le": 303,
    "or": 304,
    "ir": 305,
    "ĠH": 306,
    "am": 307,
    "et": 308,
    "Ġit": 309,
    "Ġth": 310,
    "ig": 311,
    "ĠThey": 312,
    "il": 313,
    "Ġin": 314,
    "ĠHe": 315,
    "Ġpl": 316,
    "Ġ\"": 317,
    "ow": 318,
    "ver": 319,
    "ri": 320,
    "Ġu": 321,
    "ut": 322,
    "Ġday": 323,
    "Ġsaid": 324,
    "ith": 325,
    "pp": 326,
    "Ġplay": 327,
    "Ġbe": 328,
    "On": 329,
    "Ġwith": 330,
    "Ġo": 331,
    "Ġy": 332,
    "Ġher": 333,
    "Ġr": 334,
    "oo": 335,
    "ked": 336,
    "ce": 337,
    "Ġhis": 338,
    "ĠShe": 339,
    "ĠI": 340,
    "ld": 341,
    "Ġst": 342,
    "ĠTim": 343,
    "ke": 344,
    "Ġe": 345,
    "nt": 346,
    "ck": 347,
    "Ġbig": 348,
    "very": 349,
    "Ġyou": 350,
    "ve": 351,
    "st": 352,
    "Ġhapp": 353,
    "Ġon": 354,
    "end": 355,
    "un": 356,
    "all": 357,
    "ily": 358,
    "riend": 359,
    "Ġfriend": 360,
    "ĠL": 361,
    "Ġup": 362,
    "Ġthey": 363,
    "Ġwant": 364,
    "Ġwe": 365,
    "Ġhad": 366,
    "Ġnot": 367,
    "her": 368,
    "Ġli": 369,
    "itt": 370,
    "Ġdo": 371,
    "Ġof": 372,
    "ĠB": 373,
    "ad": 374,
    "es": 375,
    "Ġhappy": 376,
    "ĠM": 377,
    "ent": 378,
    "Ġvery": 379,
    "Ġthat": 380,
    "One": 381,
    "Ġsaw": 382,
    "Ġmom": 383,
    "ould": 384,
    "'s": 385,
    "se": 386,
    "Ġfor": 387,
    "ittle": 388,
    "Ġlittle": 389,
    "Ġso": 390,
    "Ġshe": 391,
    "Ġsh": 392,
    "ime": 393,
    "Ġk": 394,
    "Ġtime": 395,
    "Ġne": 396,
    "Ġnam": 397,
    "ch": 398,
    "Ġthere": 399,
    ".\"": 400,
    "ound": 401,
    "Ġbo": 402,
    "Ġnamed": 403,
    "ĠLily": 404,
    "ird": 405,
    "Ġsm": 406,
    "Ġwanted": 407,
    "Ġbird": 408,
    "ĠTom": 409,
    "ved": 410,
    "Ġwere": 411,
    "Ġbut": 412,
    "The": 413,
    "Ġfriends": 414,
    "!\"": 415,
    "out": 416,
    "ht": 417,
    "el": 418,
    "ake": 419,
    "al": 420,
    "Ġan": 421,
    "Ġtoo": 422,
    "ide": 423,
    "Ġhel": 424,
    "Once": 425,
    "Ġwh": 426,
    "Ġhelp": 427,
    "ug": 428,
    "ome": 429,
    "Ġwent": 430,
    "Ġall": 431,
    "ĠIt": 432,
    "ĠA": 433,
    "Ġloo": 434,
    "Ġis": 435,
    "Ġupon": 436,
    "Ġlo": 437,
    "ue": 438,
    "ter": 439,
    "ry": 440,
    "ore": 441,
    "ind": 442,
    "get": 443,
    "Ġfun": 444,
    "Ġtoy": 445,
    "ill": 446,
    "ack": 447,
    "gether": 448,
    "Ġat": 449,
    "Ġj": 450,
    "Ġas": 451,
    "Ġdid": 452,
    "ame": 453,
    "Ġre": 454,
    "Ġtogether": 455,
    "ur": 456,
    "Ġcat": 457,
    "ra": 458,
    "Ġdog": 459,
    "Ġse": 460,
    "ly": 461,
    "Ġtre": 462,
    "ood": 463,
    "Ġgir": 464,
    "Ġcan": 465,
    "ic": 466,
    "Ġball": 467,
    "my": 468,
    "Ġgirl": 469,
    "Ġcould": 470,
    "ard": 471,
    "ted": 472,
    "Ġhim": 473,
    "Ġtheir": 474,
    "ec": 475,
    "ark": 476,
    "Ġro": 477,
    "way": 478,
    "Ġkn": 479,
    "Ġplayed": 480,
    "?\"": 481,
    "hed": 482,
    "Ġfr": 483,
    "ain": 484,
    "hen": 485,
    "Ġle": 486,
    "Ġout": 487,
    "um": 488,
    "'t": 489,
    "ax": 490,
    "Ġgo": 491,
    "Ġthem": 492,
    "Ġare": 493,
    "Ġboy": 494,
    "Ġsad": 495,
    "ul": 496,
    "oug": 497,
    "Ġhave": 498,
    "Ġtree": 499,
    "Ġcl": 500,
    "Ġloved": 501,
    "other": 502,
    "Ġback": 503,
    "Ġlooked": 504,
    "Ġsp": 505,
    "Ġfound": 506,
    "own": 507,
    "one": 508,
    "ĠMax": 509,
    "Ġme": 510,
    "Ġsc": 511,
    "Ġman": 512,
    "are": 513,
    "Ġstar": 514,
    "ĠSue": 515,
    "hing": 516,
    "side": 517,
    "Ġpark": 518,
    "ong": 519,
    "op": 520,
    "ful": 521,
    "Ġbec": 522,
    "Ġlike": 523,
    "Ġwould": 524,
    "Ġliked": 525,
    "elt": 526,
    "round": 527,
    "ĠOne": 528,
    "Ġfelt": 529,
    "ight": 530,
    "Ġfa": 531,
    "ĠBen": 532,
    "Ġla": 533,
    "ĠW": 534,
    "ell": 535,
    "Ġmake": 536,
    "ĠBut": 537,
    "You": 538,
    "Ġasked": 539,
    "Ġnew": 540,
    "ice": 541,
    "iled": 542,
    "ss": 543,
    "ared": 544,
    "ag": 545,
    "ĠSam": 546,
    "ought": 547,
    "Ġsee": 548,
    "omet": 549,
    "Ġal": 550,
    "Ġstarted": 551,
    "Ġag": 552,
    "Ġcame": 553,
    "Ġno": 554,
    "Ġsmiled": 555,
    "Ġcar": 556,
    "Ġother": 557,
    "ried": 558,
    "Ġsomet": 559,
    "Ġgood": 560,
    "Ġsay": 561,
    "Ġbr": 562,
    "Ġsmall": 563,
    "ade": 564,
    "pot": 565,
    "ob": 566,
    "ings": 567,
    "Ġwor": 568,
    "Ġaway": 569,
    "ab": 570,
    "ouse": 571,
    "Ġfind": 572,
    "us": 573,
    "Ġex": 574,
    "Ġfrom": 575,
    "Ġput": 576,
    "ty": 577,
    "Ġthought": 578,
    "Ġwhat": 579,
    "Ġmade": 580,
    "ened": 581,
    "Ġplaying": 582,
    "ie": 583,
    "Ġhome": 584,
    "king": 585,
    "Ġwal": 586,
    "ach": 587,
    "Ġsomething": 588,
    "ia": 589,
    "ile": 590,
    "Ġevery": 591,
    "Ġran": 592,
    "ĠSpot": 593,
    "Ġagain": 594,
    "ĠF": 595,
    "Ġco": 596,
    "ave": 597,
    "uc": 598,
    "arn": 599,
    "Ġbox": 600,
    "Ġdown": 601,
    "dd": 602,
    "Ġtoys": 603,
    "ook": 604,
    "ĠJ": 605,
    "Ġpr": 606,
    "Ġtook": 607,
    "Ġsw": 608,
    "Ġsome": 609,
    "if": 610,
    "Ġlaug": 611,
    "oud": 612,
    "ust": 613,
    "ew": 614,
    "Ġsun": 615,
    "Ġaround": 616,
    "ny": 617,
    "Ġscared": 618,
    "Ġlived": 619,
    "Ġlearn": 620,
    "Ġwill": 621,
    "Ġmy": 622,
    "Ġfl": 623,
    "ure": 624,
    "Ġyour": 625,
    "ick": 626,
    "ret": 627,
    "ep": 628,
    "Ġhouse": 629,
    "Ġwhen": 630,
    "ĠYou": 631,
    "Ġthings": 632,
    "Ġbl": 633,
    ",\"": 634,
    "ank": 635,
    "uck": 636,
    "Ġthen": 637,
    "pped": 638,
    "ĠMia": 639,
    "ist": 640,
    "Th": 641,
    "Ġbot": 642,
    "Ġab": 643,
    "ish": 644,
    "Ġwho": 645,
    "Ġget": 646,
    "Ġknow": 647,
    "ucy": 648,
    "Ġfe": 649,
    "as": 650,
    "Ġtried": 651,
    "Ġgot": 652,
    "Ġknew": 653,
    "ited": 654,
    "Ġlot": 655,
    "uch": 656,
    "Ġsays": 657,
    "ally": 658,
    "ap": 659,
    "Ġint": 660,
    "Ġch": 661,
    "ive": 662,
    "Ġred": 663,
    "Tim": 664,
    "nder": 665,
    "ump": 666,
    "Lily": 667,
    "Ġpret": 668,
    "ous": 669,
    "Ġabout": 670,
    "Ġcare": 671,
    "fter": 672,
    "Ġdec": 673,
    "ĠSo": 674,
    "Ġop": 675,
    "fe": 676,
    "Ġlook": 677,
    "ĠD": 678,
    "Ġmany": 679,
    "use": 680,
    "Ġun": 681,
    "Ġmore": 682,
    "ise": 683,
    "ways": 684,
    "ĠE": 685,
    "nn": 686,
    "Ġexc": 687,
    "ĠMom": 688,
    "Ġalways": 689,
    "Ġpic": 690,
    "Ġpo": 691,
    "âĢ": 692,
    "Ġbest": 693,
    "qu": 694,
    "Ġany": 695,
    "Ġshow": 696,
    "Ġboth": 697,
    "ĠLucy": 698,
    "ite": 699,
    "Ġroom": 700,
    "Ġhug": 701,
    "ace": 702,
    "ers": 703,
    "ause": 704,
    "Ġinto": 705,
    "Ġwater": 706,
    "Ġbecame": 707,
    "Ġoutside": 708,
    "Ġlearned": 709,
    "Ġlaughed": 710,
    "udd": 711,
    "Ġdad": 712,
    "ided": 713,
    "ant": 714,
    "Ġbecause": 715,
    "Ġone": 716,
    "Ġgre": 717,
    "Ġpe": 718,
    "Ġdecided": 719,
    "ĠAnd": 720,
    "pr": 721,
    "Ġexcited": 722,
    "Ġv": 723,
    "Yes": 724,
    "Ġnice": 725,
    "Ġho": 726,
    "nna": 727,
    "Ġke": 728,
    "Ġeat": 729,
    "Ġsor": 730,
    "Ġthis": 731,
    "ara": 732,
    "Ġjump": 733,
    "Ġlong": 734,
    "Ġfeel": 735,
    "They": 736,
    "ĠBob": 737,
    "Tom": 738,
    "Ġmo": 739,
    "Ġtold": 740,
    "Ġrun": 741,
    "ull": 742,
    "ink": 743,
    "Ġsur": 744,
    "Ġrock": 745,
    "Ġinside": 746,
    "Ġpretty": 747,
    "Ġsl": 748,
    "Ġsk": 749,
    "lew": 750,
    "iny": 751,
    "Ġtake": 752,
    "Ġam": 753,
    "Ġgave": 754,
    "Ġsurpr": 755,
    "Ġfast": 756,
    "Ġeach": 757,
    "Ġtow": 758,
    "our": 759,
    "ess": 760,
    "ro": 761,
    "ven": 762,
    "ged": 763,
    "Ġsorry": 764,
    "Ġneed": 765,
    "Ġor": 766,
    "Ġmuch": 767,
    "Ġthan": 768,
    "urt": 769,
    "Ġhow": 770,
    "ised": 771,
    "Ġstr": 772,
    "able": 773,
    "Ġunder": 774,
    "Wh": 775,
    "og": 776,
    "ge": 777,
    "Ġkind": 778,
    "and": 779,
    "Ġgra": 780,
    "ĠAmy": 781,
    "imal": 782,
    "ving": 783,
    "Ġanimal": 784,
    "ft": 785,
    "Ġta": 786,
    "But": 787,
    "Ġfood": 788,
    "etter": 789,
    "Can": 790,
    "Ġwalked": 791,
    "ĠWe": 792,
    "Ġtr": 793,
    "Ġwat": 794,
    "Ġhand": 795,
    "Ġold": 796,
    "ĠHis": 797,
    "Ġlist": 798,
    "Ġhig": 799,
    "ff": 800,
    "Ġjust": 801,
    "Ġclo": 802,
    "Ġflow": 803,
    "Ġen": 804,
    "rom": 805,
    "Ġcle": 806,
    "ched": 807,
    "Ġdidn": 808,
    "urn": 809,
    "Ġide": 810,
    "eci": 811,
    "Mom": 812,
    "ase": 813,
    "Ġtry": 814,
    "Ġidea": 815,
    "Ġdan": 816,
    "ion": 817,
    "here": 818,
    "Ġsky": 819,
    "Ġits": 820,
    "ecial": 821,
    "Ġspecial": 822,
    "Ġnear": 823,
    "Ġflew": 824,
    "Ġus": 825,
    "ĠAnna": 826,
    "Ġtw": 827,
    "Ġhappened": 828,
    "pl": 829,
    "gry": 830,
    "Ġfo": 831,
    "ine": 832,
    "Ġfi": 833,
    "Ġsn": 834,
    "ĠTh": 835,
    "Thank": 836,
    "Ġif": 837,
    "Ġcake": 838,
    "ber": 839,
    "Ġfish": 840,
    "Ġanimals": 841,
    "Ġstor": 842,
    "Ġover": 843,
    "Ġbug": 844,
    "lf": 845,
    "Ġheard": 846,
    "ate": 847,
    "Ġcareful": 848,
    "ex": 849,
    "Ġcom": 850,
    "udden": 851,
    "rm": 852,
    "Ġbetter": 853,
    "Ġlots": 854,
    "Ġby": 855,
    "Ġlet": 856,
    "Ġhard": 857,
    "Ġwind": 858,
    "Ġnever": 859,
    "Ġhurt": 860,
    "Ġbear": 861,
    "Ġshare": 862,
    "ople": 863,
    "ĠEvery": 864,
    "Ġdre": 865,
    "uddenly": 866,
    "more": 867,
    "Ġanymore": 868,
    "Ġeven": 869,
    "Ġte": 870,
    "ort": 871,
    "Ġtal": 872,
    "pec": 873,
    "Ġfly": 874,
    "ĠSara": 875,
    "Ġsafe": 876,
    "Ġlove": 877,
    "ady": 878,
    "Ġbu": 879,
    "Ġend": 880,
    "Ġdon": 881,
    "ĠK": 882,
    "Ġfore": 883,
    "ĊĊ": 884,
    "Ġgive": 885,
    "Ġpeople": 886,
    "Ġafter": 887,
    "Ġclean": 888,
    "uff": 889,
    "Ġproud": 890,
    "Ġopened": 891,
    "bed": 892,
    "'m": 893,
    "Ġhigh": 894,
    "Ġgr": 895,
    "Ġfam": 896,
    "Ġbad": 897,
    "Ġdoor": 898,
    "Ġsurprised": 899,
    "ĠThen": 900,
    "itty": 901,
    "ak": 902,
    "Ġturn": 903,
    "As": 904,
    "Ġgl": 905,
    "age": 906,
    "ĠFrom": 907,
    "ummy": 908,
    "ough": 909,
    "Ġground": 910,
    "Ġclim": 911,
    "ĠHer": 912,
    "Ġthanked": 913,
    "Ġim": 914,
    "ĠWhen": 915,
    "iz": 916,
    "Ġblue": 917,
    "Ġcall": 918,
    "Ġbook": 919,
    "kay": 920,
    "arden": 921,
    "Ġgarden": 922,
    "ild": 923,
    "Ġfar": 924,
    "Ġma": 925,
    "Ġever": 926,
    "Ġway": 927,
    "pected": 928,
    "Ġhugged": 929,
    "Ġche": 930,
    "Ġshiny": 931,
    "Ġcol": 932,
    "Ġpicked": 933,
    "Let": 934,
    "Ġsmile": 935,
    "Ġmag": 936,
    "Ġloud": 937,
    "Ġcu": 938,
    "Ġoff": 939,
    "Ġshould": 940,
    "Ġcome": 941,
    "ĠIn": 942,
    "expected": 943,
    "Ġunexpected": 944,
    "xt": 945,
    "Ġnext": 946,
    "Ġstick": 947,
    "Ġplace": 948,
    "Ġwalk": 949,
    "ĠN": 950,
    "ture": 951,
    "Ġfamily": 952,
    "hes": 953,
    "em": 954,
    "Ġqu": 955,
    "Ġcolor": 956,
    "by": 957,
    "ĠP": 958,
    "Ġstill": 959,
    "ip": 960,
    "Ġunt": 961,
    "Ġstrong": 962,
    "Ġgreat": 963,
    "Ġboat": 964,
    "Ġapp": 965,
    "les": 966,
    "Ġhat": 967,
    "oy": 968,
    "Ġhappily": 969,
    "Ġbro": 970,
    "ool": 971,
    "Ġuntil": 972,
    "Ġjumped": 973,
    "Ġtown": 974,
    "Ġca": 975,
    "Ġfrog": 976,
    "dy": 977,
    "Ġkid": 978,
    "Ġhelped": 979,
    "ĠSally": 980,
    "Ġforest": 981,
    "ies": 982,
    "Ġsto": 983,
    "orn": 984,
    "ct": 985,
    "Ġdoll": 986,
    "aut": 987,
    "Ġsqu": 988,
    "ary": 989,
    "ĠKitty": 990,
    "Ġbeaut": 991,
    "Ġlisten": 992,
    "Ġshowed": 993,
    "Ġmet": 994,
    "Ġnow": 995,
    "No": 996,
    "uffy": 997,
    "Ġpar": 998,
    "Ġmagic": 999
}