{
    "<|endoftext|>": 0,
    "Ā": 1,
    "ā": 2,
    "Ă": 3,
    "ă": 4,
    "Ą": 5,
    "ą": 6,
    "Ć": 7,
    "ć": 8,
    "Ĉ": 9,
    "ĉ": 10,
    "Ċ": 11,
    "ċ": 12,
    "Č": 13,
    "č": 14,
    "Ď": 15,
    "ď": 16,
    "Đ": 17,
    "đ": 18,
    "Ē": 19,
    "ē": 20,
    "Ĕ": 21,
    "ĕ": 22,
    "Ė": 23,
    "ė": 24,
    "Ę": 25,
    "ę": 26,
    "Ě": 27,
    "ě": 28,
    "Ĝ": 29,
    "ĝ": 30,
    "Ğ": 31,
    "ğ": 32,
    "Ġ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "ġ": 128,
    "Ģ": 129,
    "ģ": 130,
    "Ĥ": 131,
    "ĥ": 132,
    "Ħ": 133,
    "ħ": 134,
    "Ĩ": 135,
    "ĩ": 136,
    "Ī": 137,
    "ī": 138,
    "Ĭ": 139,
    "ĭ": 140,
    "Į": 141,
    "į": 142,
    "İ": 143,
    "ı": 144,
    "Ĳ": 145,
    "ĳ": 146,
    "Ĵ": 147,
    "ĵ": 148,
    "Ķ": 149,
    "ķ": 150,
    "ĸ": 151,
    "Ĺ": 152,
    "ĺ": 153,
    "Ļ": 154,
    "ļ": 155,
    "Ľ": 156,
    "ľ": 157,
    "Ŀ": 158,
    "ŀ": 159,
    "Ł": 160,
    "ł": 161,
    "¡": 162,
    "¢": 163,
    "£": 164,
    "¤": 165,
    "¥": 166,
    "¦": 167,
    "§": 168,
    "¨": 169,
    "©": 170,
    "ª": 171,
    "«": 172,
    "¬": 173,
    "Ń": 174,
    "®": 175,
    "¯": 176,
    "°": 177,
    "±": 178,
    "²": 179,
    "³": 180,
    "´": 181,
    "µ": 182,
    "¶": 183,
    "·": 184,
    "¸": 185,
    "¹": 186,
    "º": 187,
    "»": 188,
    "¼": 189,
    "½": 190,
    "¾": 191,
    "¿": 192,
    "À": 193,
    "Á": 194,
    "Â": 195,
    "Ã": 196,
    "Ä": 197,
    "Å": 198,
    "Æ": 199,
    "Ç": 200,
    "È": 201,
    "É": 202,
    "Ê": 203,
    "Ë": 204,
    "Ì": 205,
    "Í": 206,
    "Î": 207,
    "Ï": 208,
    "Ð": 209,
    "Ñ": 210,
    "Ò": 211,
    "Ó": 212,
    "Ô": 213,
    "Õ": 214,
    "Ö": 215,
    "×": 216,
    "Ø": 217,
    "Ù": 218,
    "Ú": 219,
    "Û": 220,
    "Ü": 221,
    "Ý": 222,
    "Þ": 223,
    "ß": 224,
    "à": 225,
    "á": 226,
    "â": 227,
    "ã": 228,
    "ä": 229,
    "å": 230,
    "æ": 231,
    "ç": 232,
    "è": 233,
    "é": 234,
    "ê": 235,
    "ë": 236,
    "ì": 237,
    "í": 238,
    "î": 239,
    "ï": 240,
    "ð": 241,
    "ñ": 242,
    "ò": 243,
    "ó": 244,
    "ô": 245,
    "õ": 246,
    "ö": 247,
    "÷": 248,
    "ø": 249,
    "ù": 250,
    "ú": 251,
    "û": 252,
    "ü": 253,
    "ý": 254,
    "þ": 255,
    "ÿ": 256,
    "Ġt": 257,
    "he": 258,
    "Ġa": 259,
    "Ġs": 260,
    "Ġw": 261,
    "nd": 262,
    "Ġthe": 263,
    "ed": 264,
    "Ġb": 265,
    "Ġto": 266,
    "Ġand": 267,
    "Ġh": 268,
    "Ġf": 269,
    "in": 270,
    "ĠT": 271,
    "Ġwa": 272,
    "re": 273,
    "it": 274,
    "ou": 275,
    "Ġl": 276,
    "Ġd": 277,
    "Ġc": 278,
    "Ġp": 279,
    "ay": 280,
    "Ġm": 281,
    "er": 282,
    "Ġwas": 283,
    "om": 284,
    "ĠThe": 285,
    "Ġhe": 286,
    "is": 287,
    "ar": 288,
    "Ġn": 289,
    "im": 290,
    "on": 291,
    "Ġsa": 292,
    "id": 293,
    "ll": 294,
    "Ġha": 295,
    "Ġg": 296,
    "at": 297,
    "ĠS": 298,
    "ing": 299,
    "ot": 300,
    "en": 301,
    "an": 302,
    "le": 303,
    "or": 304,
    "ir": 305,
    "am": 306,
    "et": 307,
    "ĠH": 308,
    "Ġit": 309,
    "Ġth": 310,
    "ig": 311,
    "ĠThey": 312,
    "Ġin": 313,
    "il": 314,
    "Ġpl": 315,
    "ĠHe": 316,
    "Ġ\"": 317,
    "ow": 318,
    "ver": 319,
    "ri": 320,
    "ut": 321,
    "Ġbe": 322,
    "Ġu": 323,
    "Ġsaid": 324,
    "Ġplay": 325,
    "ith": 326,
    "Ġday": 327,
    "Ġwith": 328,
    "pp": 329,
    "On": 330,
    "Ġo": 331,
    "Ġy": 332,
    "oo": 333,
    "ked": 334,
    "Ġr": 335,
    "Ġher": 336,
    "ce": 337,
    "ĠI": 338,
    "ĠShe": 339,
    "ld": 340,
    "ĠTim": 341,
    "Ġhis": 342,
    "Ġst": 343,
    "ke": 344,
    "Ġe": 345,
    "Ġbig": 346,
    "nt": 347,
    "ck": 348,
    "Ġyou": 349,
    "very": 350,
    "st": 351,
    "ve": 352,
    "end": 353,
    "Ġon": 354,
    "un": 355,
    "Ġhapp": 356,
    "riend": 357,
    "Ġfriend": 358,
    "all": 359,
    "ily": 360,
    "ĠL": 361,
    "Ġthey": 362,
    "Ġwe": 363,
    "Ġhad": 364,
    "Ġnot": 365,
    "Ġli": 366,
    "Ġup": 367,
    "her": 368,
    "Ġwant": 369,
    "Ġof": 370,
    "ad": 371,
    "itt": 372,
    "se": 373,
    "ĠB": 374,
    "Ġdo": 375,
    "Ġhappy": 376,
    "ent": 377,
    "Ġvery": 378,
    "ĠM": 379,
    "es": 380,
    "Ġthat": 381,
    "Ġsaw": 382,
    "One": 383,
    "'s": 384,
    "ould": 385,
    "Ġmom": 386,
    "Ġfor": 387,
    "Ġsh": 388,
    "ittle": 389,
    "Ġlittle": 390,
    "Ġso": 391,
    "Ġshe": 392,
    "ch": 393,
    "ime": 394,
    "Ġne": 395,
    "Ġnam": 396,
    ".\"": 397,
    "Ġtime": 398,
    "Ġk": 399,
    "ound": 400,
    "Ġthere": 401,
    "Ġnamed": 402,
    "Ġsm": 403,
    "Ġbo": 404,
    "Ġwere": 405,
    "ĠLily": 406,
    "Ġwanted": 407,
    "Ġbut": 408,
    "out": 409,
    "The": 410,
    "Ġfriends": 411,
    "ved": 412,
    "!\"": 413,
    "ht": 414,
    "ĠTom": 415,
    "ird": 416,
    "el": 417,
    "Ġbird": 418,
    "al": 419,
    "Ġan": 420,
    "ake": 421,
    "Ġtoo": 422,
    "ome": 423,
    "ĠIt": 424,
    "ug": 425,
    "ide": 426,
    "Ġwent": 427,
    "Ġwh": 428,
    "Ġhel": 429,
    "Once": 430,
    "Ġis": 431,
    "Ġall": 432,
    "Ġhelp": 433,
    "ue": 434,
    "Ġloo": 435,
    "Ġlo": 436,
    "ter": 437,
    "ĠA": 438,
    "Ġupon": 439,
    "ry": 440,
    "ore": 441,
    "ind": 442,
    "Ġfun": 443,
    "get": 444,
    "Ġtoy": 445,
    "ill": 446,
    "ame": 447,
    "Ġas": 448,
    "Ġat": 449,
    "ra": 450,
    "Ġj": 451,
    "Ġdid": 452,
    "gether": 453,
    "Ġre": 454,
    "ur": 455,
    "Ġse": 456,
    "Ġtogether": 457,
    "ack": 458,
    "Ġcat": 459,
    "ly": 460,
    "Ġtre": 461,
    "ood": 462,
    "ic": 463,
    "ted": 464,
    "Ġdog": 465,
    "Ġcould": 466,
    "Ġcan": 467,
    "Ġtheir": 468,
    "ard": 469,
    "ec": 470,
    "ark": 471,
    "Ġgir": 472,
    "Ġplayed": 473,
    "Ġhim": 474,
    "Ġball": 475,
    "?\"": 476,
    "Ġgirl": 477,
    "way": 478,
    "Ġro": 479,
    "Ġgo": 480,
    "hed": 481,
    "my": 482,
    "Ġare": 483,
    "Ġout": 484,
    "Ġle": 485,
    "Ġfr": 486,
    "ain": 487,
    "Ġkn": 488,
    "hen": 489,
    "Ġthem": 490,
    "um": 491,
    "'t": 492,
    "ax": 493,
    "Ġsad": 494,
    "ul": 495,
    "Ġboy": 496,
    "Ġtree": 497,
    "other": 498,
    "Ġhave": 499,
    "Ġman": 500,
    "Ġcl": 501,
    "Ġloved": 502,
    "Ġlooked": 503,
    "oug": 504,
    "Ġfound": 505,
    "Ġsp": 506,
    "Ġstar": 507,
    "ĠSue": 508,
    "one": 509,
    "hing": 510,
    "Ġsc": 511,
    "Ġback": 512,
    "own": 513,
    "ĠMax": 514,
    "are": 515,
    "Ġlike": 516,
    "ful": 517,
    "side": 518,
    "Ġme": 519,
    "Ġbec": 520,
    "Ġpark": 521,
    "ight": 522,
    "ong": 523,
    "Ġcar": 524,
    "op": 525,
    "elt": 526,
    "ĠOne": 527,
    "Ġliked": 528,
    "Ġwould": 529,
    "Ġmake": 530,
    "round": 531,
    "Ġla": 532,
    "Ġfa": 533,
    "Ġfelt": 534,
    "You": 535,
    "ĠW": 536,
    "ell": 537,
    "Ġsee": 538,
    "ĠBut": 539,
    "omet": 540,
    "Ġasked": 541,
    "ag": 542,
    "Ġnew": 543,
    "Ġno": 544,
    "ice": 545,
    "ĠSam": 546,
    "ouse": 547,
    "Ġstarted": 548,
    "ared": 549,
    "Ġcame": 550,
    "ĠBen": 551,
    "Ġal": 552,
    "Ġother": 553,
    "ought": 554,
    "iled": 555,
    "Ġsomet": 556,
    "Ġag": 557,
    "Ġgood": 558,
    "Ġsmall": 559,
    "ss": 560,
    "Ġbr": 561,
    "Ġsmiled": 562,
    "Ġsay": 563,
    "ried": 564,
    "ade": 565,
    "ings": 566,
    "ob": 567,
    "pot": 568,
    "Ġwor": 569,
    "Ġfind": 570,
    "Ġex": 571,
    "ia": 572,
    "Ġaway": 573,
    "ty": 574,
    "Ġput": 575,
    "Ġwhat": 576,
    "Ġsomething": 577,
    "Ġco": 578,
    "Ġfrom": 579,
    "Ġmade": 580,
    "Ġthought": 581,
    "ened": 582,
    "Ġhome": 583,
    "Ġplaying": 584,
    "ook": 585,
    "Ġevery": 586,
    "Ġwal": 587,
    "Ġmu": 588,
    "uc": 589,
    "ach": 590,
    "arn": 591,
    "ĠSpot": 592,
    "Ġran": 593,
    "ile": 594,
    "ĠF": 595,
    "ie": 596,
    "ĠJ": 597,
    "ave": 598,
    "Ġagain": 599,
    "Ġsome": 600,
    "Ġlaug": 601,
    "dd": 602,
    "Ġhouse": 603,
    "Ġdown": 604,
    "Ġfl": 605,
    "king": 606,
    "Ġtook": 607,
    "Ġscared": 608,
    "Ġpr": 609,
    "ny": 610,
    "ure": 611,
    "Ġtoys": 612,
    "Ġlearn": 613,
    "ĠYou": 614,
    "if": 615,
    "Ġwill": 616,
    "Ġbox": 617,
    "ick": 618,
    "ret": 619,
    "ab": 620,
    "ep": 621,
    "Ġmy": 622,
    "Ġaround": 623,
    "Ġthings": 624,
    "Ġyour": 625,
    "oud": 626,
    "Ġbl": 627,
    "uck": 628,
    "Ġwhen": 629,
    "ish": 630,
    "Ġlived": 631,
    "Ġfe": 632,
    "Ġthen": 633,
    "Ġsun": 634,
    "as": 635,
    "Ġsw": 636,
    ",\"": 637,
    "Ġch": 638,
    "us": 639,
    "pped": 640,
    "Ġab": 641,
    "ĠMia": 642,
    "ank": 643,
    "Ġget": 644,
    "ucy": 645,
    "Tim": 646,
    "ump": 647,
    "Th": 648,
    "Ġlot": 649,
    "ist": 650,
    "oth": 651,
    "Ġtried": 652,
    "ap": 653,
    "Ġknow": 654,
    "Ġsays": 655,
    "Ġgot": 656,
    "ited": 657,
    "Ġwho": 658,
    "Ġkne": 659,
    "ust": 660,
    "Ġmany": 661,
    "nder": 662,
    "Ġint": 663,
    "Ġabout": 664,
    "Lily": 665,
    "Ġpret": 666,
    "Ġdec": 667,
    "Ġany": 668,
    "Ġred": 669,
    "ĠD": 670,
    "ive": 671,
    "Ġknew": 672,
    "ace": 673,
    "ous": 674,
    "Ġmore": 675,
    "ise": 676,
    "Ġcare": 677,
    "ally": 678,
    "Ġpic": 679,
    "au": 680,
    "qu": 681,
    "Ġhug": 682,
    "ĠLucy": 683,
    "Ġlearned": 684,
    "Ġpo": 685,
    "Ġwater": 686,
    "fter": 687,
    "Ġv": 688,
    "Ġbecame": 689,
    "Ġbest": 690,
    "ause": 691,
    "Ġop": 692,
    "Ġgre": 693,
    "Ġexc": 694,
    "urp": 695,
    "ways": 696,
    "âĢ": 697,
    "Ġoutside": 698,
    "Ġlaughed": 699,
    "Ġlook": 700,
    "Ġalways": 701,
    "Ġdecid": 702,
    "Ġshow": 703,
    "Ġun": 704,
    "ant": 705,
    "ĠBob": 706,
    "Ġroom": 707,
    "fe": 708,
    "Ġdecided": 709,
    "Ġho": 710,
    "Ġbecause": 711,
    "ĠSo": 712,
    "Ġinto": 713,
    "Ġeat": 714,
    "ite": 715,
    "Ġjump": 716,
    "ĠAnd": 717,
    "Ġpe": 718,
    "Ġboth": 719,
    "ers": 720,
    "ĠMom": 721,
    "Ġdad": 722,
    "They": 723,
    "udd": 724,
    "Ġke": 725,
    "Ġone": 726,
    "nn": 727,
    "Ġthis": 728,
    "Ġexcited": 729,
    "Ġfast": 730,
    "Ġnice": 731,
    "ĠE": 732,
    "Ġfeel": 733,
    "Tom": 734,
    "Yes": 735,
    "Ġrun": 736,
    "Ġlong": 737,
    "Ġtold": 738,
    "Ġsk": 739,
    "Ġam": 740,
    "urpr": 741,
    "our": 742,
    "Ġinside": 743,
    "ull": 744,
    "Ġtr": 745,
    "Ġsurpr": 746,
    "Ġmo": 747,
    "ink": 748,
    "Ġpretty": 749,
    "iny": 750,
    "Ġsor": 751,
    "Wh": 752,
    "Ġtake": 753,
    "og": 754,
    "Ġsl": 755,
    "Ġeach": 756,
    "Ġgave": 757,
    "Ġmuch": 758,
    "Ġgra": 759,
    "lew": 760,
    "nna": 761,
    "Ġrock": 762,
    "Ġhow": 763,
    "Ġstr": 764,
    "ara": 765,
    "imal": 766,
    "Ġanimal": 767,
    "ged": 768,
    "Ġneed": 769,
    "Ġthan": 770,
    "But": 771,
    "ven": 772,
    "etter": 773,
    "Ġtow": 774,
    "Ġor": 775,
    "ĠC": 776,
    "Ġunder": 777,
    "ess": 778,
    "Ġold": 779,
    "Ġsorry": 780,
    "ge": 781,
    "ised": 782,
    "ro": 783,
    "urt": 784,
    "Ġcle": 785,
    "Ġfish": 786,
    "Ġwalked": 787,
    "Ġclo": 788,
    "and": 789,
    "Ġbear": 790,
    "ft": 791,
    "ase": 792,
    "ast": 793,
    "Ġhand": 794,
    "urn": 795,
    "ĠWe": 796,
    "Ġkind": 797,
    "ĠHis": 798,
    "Ġte": 799,
    "here": 800,
    "Ġhappened": 801,
    "Ġjust": 802,
    "Ġflow": 803,
    "Ġfood": 804,
    "Ġlist": 805,
    "Ġdidn": 806,
    "Ġanimals": 807,
    "Ġhig": 808,
    "pl": 809,
    "Ġnear": 810,
    "Ġwat": 811,
    "Ġide": 812,
    "Ġtry": 813,
    "ched": 814,
    "Ġsky": 815,
    "ine": 816,
    "Ġsn": 817,
    "ving": 818,
    "Ġfi": 819,
    "rom": 820,
    "Ġus": 821,
    "Ġidea": 822,
    "Ġbetter": 823,
    "ĠAmy": 824,
    "Ġbug": 825,
    "Ġheard": 826,
    "gry": 827,
    "Ġits": 828,
    "Ġtw": 829,
    "Ġlet": 830,
    "pec": 831,
    "ate": 832,
    "able": 833,
    "ff": 834,
    "Ġen": 835,
    "Ġcareful": 836,
    "Ġshare": 837,
    "ex": 838,
    "Ġif": 839,
    "Thank": 840,
    "Mom": 841,
    "Ġfly": 842,
    "Ġstor": 843,
    "ial": 844,
    "Ġflew": 845,
    "more": 846,
    "Ġanymore": 847,
    "ĠTh": 848,
    "Ġspec": 849,
    "Ġspecial": 850,
    "ion": 851,
    "Ġcom": 852,
    "Ġlots": 853,
    "Ġnever": 854,
    "Ġby": 855,
    "lf": 856,
    "ream": 857,
    "Ġdan": 858,
    "Ġbu": 859,
    "Ġfo": 860,
    "Ġwind": 861,
    "Ġdon": 862,
    "Ġtal": 863,
    "Ġclean": 864,
    "ort": 865,
    "Ġgr": 866,
    "Ġlove": 867,
    "rm": 868,
    "ber": 869,
    "Ġend": 870,
    "ĊĊ": 871,
    "ĠThen": 872,
    "ople": 873,
    "Ġeven": 874,
    "Ġmag": 875,
    "Ġhard": 876,
    "Ġshiny": 877,
    "udden": 878,
    "Ġfore": 879,
    "Ġover": 880,
    "Ġcake": 881,
    "ak": 882,
    "Ġbook": 883,
    "Ġcol": 884,
    "Ġturn": 885,
    "Ġfam": 886,
    "Ġbad": 887,
    "Ġsafe": 888,
    "Ġafter": 889,
    "ady": 890,
    "ĠAnna": 891,
    "uddenly": 892,
    "Ġpeople": 893,
    "Ġproud": 894,
    "ĠEvery": 895,
    "Ġsurprised": 896,
    "pected": 897,
    "Let": 898,
    "Ġhigh": 899,
    "Ġcu": 900,
    "Ġhurt": 901,
    "Ġcome": 902,
    "imb": 903,
    "arden": 904,
    "Ġdoor": 905,
    "Ġgarden": 906,
    "bb": 907,
    "Ġground": 908,
    "Ġopened": 909,
    "Ġpicked": 910,
    "Ġloud": 911,
    "Ġclimb": 912,
    "expected": 913,
    "Ġunexpected": 914,
    "Ġgl": 915,
    "Ġche": 916,
    "ild": 917,
    "Ġim": 918,
    "As": 919,
    "Ġgive": 920,
    "Ġway": 921,
    "ail": 922,
    "'m": 923,
    "Ġthanked": 924,
    "Ġcolor": 925,
    "Ġblue": 926,
    "Ġstill": 927,
    "Ġever": 928,
    "Ġhugged": 929,
    "ĠFrom": 930,
    "Ġcall": 931,
    "Ġfar": 932,
    "ip": 933,
    "ĠHer": 934,
    "ĠSara": 935,
    "ĠWhen": 936,
    "No": 937,
    "Ġoff": 938,
    "Ġmagic": 939,
    "iz": 940,
    "ough": 941,
    "age": 942,
    "ummy": 943,
    "ĠK": 944,
    "Ġjumped": 945,
    "Ġshould": 946,
    "Ġfamily": 947,
    "Ġpar": 948,
    "ool": 949,
    "Ġkid": 950,
    "Ġsmile": 951,
    "hes": 952,
    "uff": 953,
    "Ġplace": 954,
    "kay": 955,
    "Ġwalk": 956,
    "Ġnow": 957,
    "ct": 958,
    "ĠIn": 959,
    "Ġgreat": 960,
    "em": 961,
    "ture": 962,
    "Ġqu": 963,
    "les": 964,
    "Ġstrong": 965,
    "Ġstay": 966,
    "Ġunt": 967,
    "Ġsto": 968,
    "aut": 969,
    "Ġforest": 970,
    "ane": 971,
    "Ġbra": 972,
    "itty": 973,
    "ĠP": 974,
    "Ġfrog": 975,
    "Ġbro": 976,
    "Ġuntil": 977,
    "oon": 978,
    "Ġbeaut": 979,
    "dy": 980,
    "Ġsqu": 981,
    "Ġstick": 982,
    "xt": 983,
    "Ġnext": 984,
    "Ġboat": 985,
    "lease": 986,
    "ning": 987,
    "Ġhappily": 988,
    "Ġlisten": 989,
    "aking": 990,
    "Ġkids": 991,
    "Ġtra": 992,
    "ies": 993,
    "iful": 994,
    "Ġbeautiful": 995,
    "Ġapp": 996,
    "th": 997,
    "Ġhelped": 998,
    "Ġdra": 999,
    "Ġshowed": 1000,
    "Ġclos": 1001,
    "be": 1002,
    "Ġimp": 1003,
    "Ġstory": 1004,
    "unny": 1005,
    "oy": 1006,
    "Ġwhile": 1007,
    "Ġtown": 1008,
    "rel": 1009,
    "pt": 1010,
    "Ġrain": 1011,
    "ress": 1012,
    "Ġpicture": 1013,
    "Ġbeing": 1014,
    "Ġrem": 1015,
    "Ġeveryone": 1016,
    "It": 1017,
    "ary": 1018,
    "ree": 1019,
    "Ġmor": 1020,
    "Ġhat": 1021,
    "Ġcalled": 1022,
    "Ġmet": 1023,
    "Ġstopped": 1024,
    "Ġad": 1025,
    "Ġgame": 1026,
    "Now": 1027,
    "He": 1028,
    "Can": 1029,
    "Ġangry": 1030,
    "ger": 1031,
    "uffy": 1032,
    "Ġopen": 1033,
    "Ġwo": 1034,
    "Ġtruck": 1035,
    "Ġkeep": 1036,
    "Ġsoft": 1037,
    "When": 1038,
    "Ġcry": 1039,
    "Ġyummy": 1040,
    "Ġlost": 1041,
    "Ġbed": 1042,
    "ĠLet": 1043,
    "ĠSally": 1044,
    "Ġwarm": 1045,
    "by": 1046,
    "vent": 1047,
    "Ġbrave": 1048,
    "Ġmouse": 1049,
    "ĠWh": 1050,
    "Ġate": 1051,
    "ĠKitty": 1052,
    "ished": 1053,
    "Ġde": 1054,
    "fore": 1055,
    "Ġdoll": 1056,
    "so": 1057,
    "Ġcouldn": 1058,
    "Ġwatch": 1059,
    "Ġleave": 1060,
    "Ġalso": 1061,
    "dded": 1062,
    "Ġfell": 1063,
    "Ġgreen": 1064,
    "Ġface": 1065,
    "Ġtwo": 1066,
    "gan": 1067,
    "iss": 1068,
    "Ġflowers": 1069,
    "bit": 1070,
    "What": 1071,
    "ĠR": 1072,
    "ble": 1073,
    "Ġnoise": 1074,
    "abbit": 1075,
    "irst": 1076,
    "owl": 1077,
    "Ġwhere": 1078,
    "az": 1079,
    "ock": 1080,
    "Ġsoon": 1081,
    "self": 1082,
    "Ġslide": 1083,
    "Ġrabbit": 1084,
    "Ġhole": 1085,
    "luffy": 1086,
    "Ġbefore": 1087,
    "irrel": 1088,
    "Ġpus": 1089,
    "ired": 1090,
    "Ġsat": 1091,
    "illy": 1092,
    "Ġhear": 1093,
    "Ġuse": 1094,
    "âĢĿ": 1095,
    "Hi": 1096,
    "Ġpa": 1097,
    "Ġkept": 1098,
    "âĢľ": 1099,
    "That": 1100,
    "Ġsquirrel": 1101,
    "ear": 1102,
    "Then": 1103,
    "ma": 1104,
    "Ġnodded": 1105,
    "Ġexpl": 1106,
    "Ġstore": 1107,
    "Ġcook": 1108,
    "Ġhands": 1109,
    "Look": 1110,
    "Ġbirds": 1111,
    "Ġpain": 1112,
    "Ġgoing": 1113,
    "Ġfunny": 1114,
    "Ġhaving": 1115,
    "day": 1116,
    "Ġsing": 1117,
    "aybe": 1118,
    "uch": 1119,
    "Ġey": 1120,
    "aug": 1121,
    "Ġcatch": 1122,
    "aught": 1123,
    "ĠCan": 1124,
    "ĠFluffy": 1125,
    "uit": 1126,
    "Ġyell": 1127,
    "Ġthink": 1128,
    "leep": 1129,
    "Ġcra": 1130,
    "Ġfin": 1131,
    "Ben": 1132,
    "Ġbre": 1133,
    "Ġfix": 1134,
    "Ġtired": 1135,
    "Ġbunny": 1136,
    "Ġused": 1137,
    "Ġlooking": 1138,
    "Ġbus": 1139,
    "ange": 1140,
    "air": 1141,
    "Ġwork": 1142,
    "Ġwr": 1143,
    "Ġour": 1144,
    "Ġpull": 1145,
    "We": 1146,
    "Ġthr": 1147,
    "thing": 1148,
    "ĠNow": 1149,
    "Ġwait": 1150,
    "Ġkit": 1151,
    "Ġsound": 1152,
    "ting": 1153,
    "Ġjo": 1154,
    "Ġhas": 1155,
    "ĠG": 1156,
    "Ġmean": 1157,
    "Ġpond": 1158,
    "ember": 1159,
    "Ġbeh": 1160,
    "Ġdr": 1161,
    "Ġsunny": 1162,
    "led": 1163,
    "Ġothers": 1164,
    "Ġask": 1165,
    "ng": 1166,
    "chen": 1167,
    "Ġkitchen": 1168,
    "Ġtalk": 1169,
    "Ġflo": 1170,
    "Ġdif": 1171,
    "rew": 1172,
    "Ġpie": 1173,
    "ĠJo": 1174,
    "Ġhead": 1175,
    "Ġreal": 1176,
    "Ġfirst": 1177,
    "Ġtri": 1178,
    "Ġmommy": 1179,
    "Ġeyes": 1180,
    "ello": 1181,
    "Ġimport": 1182,
    "Hello": 1183,
    "Ġfav": 1184,
    "ath": 1185,
    "joy": 1186,
    "Ġz": 1187,
    "Ġremember": 1188,
    "Ġright": 1189,
    "Ġflower": 1190,
    "Ġcon": 1191,
    "Ġmess": 1192,
    "Ġparty": 1193,
    "Ġcold": 1194,
    "ĠDo": 1195,
    "Ġvo": 1196,
    "Ġswe": 1197,
    "ious": 1198,
    "Ġsand": 1199,
    "ĠâĢľ": 1200,
    "ac": 1201,
    "orn": 1202,
    "Ġrace": 1203,
    "Ġcuri": 1204,
    "imes": 1205,
    "Ġimportant": 1206,
    "Ġduck": 1207,
    "Ġmoral": 1208,
    "Ġshared": 1209,
    "zy": 1210,
    "ount": 1211,
    "ĠJack": 1212,
    "Ġice": 1213,
    "Ġokay": 1214,
    "Ġadvent": 1215,
    "Ġworked": 1216,
    "llow": 1217,
    "At": 1218,
    "Ġenjoy": 1219,
    "Ġdress": 1220,
    "Ġbright": 1221,
    "Ġmaking": 1222,
    "Ġcurious": 1223,
    "Ġown": 1224,
    "ded": 1225,
    "Ġtall": 1226,
    "Ġdir": 1227,
    "Ġhop": 1228,
    "reed": 1229,
    "Ġhid": 1230,
    "Ġfavor": 1231,
    "Ġri": 1232,
    "hn": 1233,
    "Ġsleep": 1234,
    "Ġdis": 1235,
    "Wow": 1236,
    "Ġfavorite": 1237,
    "Ġthing": 1238,
    "Ġbegan": 1239,
    "Ġmon": 1240,
    "Ġbag": 1241,
    "Ġhill": 1242,
    "Don": 1243,
    "Ġcla": 1244,
    "Ġdraw": 1245,
    "Ġrest": 1246,
    "Ġhere": 1247,
    "Ġyard": 1248,
    "Ġtell": 1249,
    "ĠFin": 1250,
    "ster": 1251,
    "Ġwatched": 1252,
    "que": 1253,
    "Ġfollow": 1254,
    "Ġmove": 1255,
    "Ġbel": 1256,
    "ect": 1257,
    "Ġcut": 1258,
    "Ġnight": 1259,
    "Ġagreed": 1260,
    "Ġpick": 1261,
    "co": 1262,
    "Ġblock": 1263,
    "Ġhun": 1264,
    "aper": 1265,
    "lly": 1266,
    "Ġstop": 1267,
    "Ġbehind": 1268,
    "ĠThis": 1269,
    "Ġsurprise": 1270,
    "ied": 1271,
    "Ġsho": 1272,
    "Ġhot": 1273,
    "After": 1274,
    "Ġtable": 1275,
    "Ġgrass": 1276,
    "Ġworry": 1277,
    "Ġdark": 1278,
    "Ġtrees": 1279,
    "Ġvoice": 1280,
    "Ġwalking": 1281,
    "ede": 1282,
    "fere": 1283,
    "Ġfloor": 1284,
    "Ġfarm": 1285,
    "Ġlion": 1286,
    "Ġtop": 1287,
    "Ġdiffere": 1288,
    "Ġplease": 1289,
    "Ġru": 1290,
    "Ġsong": 1291,
    "Ġbutter": 1292,
    "Ġtail": 1293,
    "Ġsweet": 1294,
    "Max": 1295,
    "Ġshout": 1296,
    "Ġcolors": 1297,
    "Ġread": 1298,
    "ĠDad": 1299,
    "Ġlady": 1300,
    "Ġforg": 1301,
    "isy": 1302,
    "Ġleaves": 1303,
    "Ġcloser": 1304,
    "ign": 1305,
    "Ġcars": 1306,
    "Ġturned": 1307,
    "Ġneeded": 1308,
    "Ġtast": 1309,
    "Why": 1310,
    "aring": 1311,
    "Ġwood": 1312,
    "Ġcried": 1313,
    "Ġdifferent": 1314,
    "Ġlaugh": 1315,
    "Ġdel": 1316,
    "Ġpiece": 1317,
    "âĢĻ": 1318,
    "ered": 1319,
    "ĠMr": 1320,
    "Ġroll": 1321,
    "Ġadventure": 1322,
    "Ġfire": 1323,
    "Ġdoes": 1324,
    "ike": 1325,
    "Ġcr": 1326,
    "Ġhungry": 1327,
    "Ġhair": 1328,
    "ĠSuddenly": 1329,
    "Ġpaper": 1330,
    "Ġfeeling": 1331,
    "Ġyellow": 1332,
    "Ġfull": 1333,
    "Ġprin": 1334,
    "bo": 1335,
    "Sue": 1336,
    "Ġtouch": 1337,
    "ĠAs": 1338,
    "Anna": 1339,
    "Sam": 1340,
    "Ġwet": 1341,
    "Ġfriendly": 1342,
    "Ġper": 1343,
    "oom": 1344,
    "ken": 1345,
    "cked": 1346,
    "ached": 1347,
    "Ġswing": 1348,
    "Ġfruit": 1349,
    "ient": 1350,
    "Ġbroken": 1351,
    "Ġready": 1352,
    "bye": 1353,
    "ppy": 1354,
    "Ġprom": 1355,
    "ĠThat": 1356,
    "Ġanother": 1357,
    "Ġlight": 1358,
    "Ġpretend": 1359,
    "Ġdance": 1360,
    "ater": 1361,
    "Ġclimbed": 1362,
    "where": 1363,
    "Ġlistened": 1364,
    "ĠBobo": 1365,
    "Ġdanc": 1366,
    "Ġrunning": 1367,
    "Ġonly": 1368,
    "Ġplan": 1369,
    "Ġgone": 1370,
    "Ġswim": 1371,
    "bbed": 1372,
    "Suddenly": 1373,
    "sh": 1374,
    "Ġtrain": 1375,
    "ila": 1376,
    "ndma": 1377,
    "Sara": 1378,
    "ĠJane": 1379,
    "Ġclose": 1380,
    "av": 1381,
    "She": 1382,
    "Ġsmell": 1383,
    "So": 1384,
    "aby": 1385,
    "Ġamaz": 1386,
    "Ġhold": 1387,
    "Ġblocks": 1388,
    "Ġwonder": 1389,
    "ĠTimmy": 1390,
    "Ġrepl": 1391,
    "ĠAll": 1392,
    "Ġbutterf": 1393,
    "Ġsees": 1394,
    "Ġreached": 1395,
    "Ġwall": 1396,
    "Ġpu": 1397,
    "oney": 1398,
    "red": 1399,
    "Ġslow": 1400,
    "Ġhelping": 1401,
    "Ġdri": 1402,
    "Ġcream": 1403,
    "Ġcool": 1404,
    "Ġglad": 1405,
    "af": 1406,
    "Ġant": 1407,
    "Ġless": 1408,
    "ging": 1409,
    "Ġbeen": 1410,
    "Ġgoodbye": 1411,
    "Ġac": 1412,
    "Ġfight": 1413,
    "ather": 1414,
    "Mia": 1415,
    "Ġpushed": 1416,
    "iced": 1417,
    "Ġfair": 1418,
    "Ġmust": 1419,
    "Ġhide": 1420,
    "Ġmoment": 1421,
    "Ġwindow": 1422,
    "ĠO": 1423,
    "Ġsit": 1424,
    "Ġballoon": 1425,
    "Ġsnow": 1426,
    "Ġchild": 1427,
    "Ġexplore": 1428,
    "ĠEveryone": 1429,
    "Ġar": 1430,
    "Ġwished": 1431,
    "Ġbaby": 1432,
    "Ġdone": 1433,
    "Ġwag": 1434,
    "Ġste": 1435,
    "Ġbuy": 1436,
    "Ġstuck": 1437,
    "Ġperf": 1438,
    "Ġthank": 1439,
    "Ġmight": 1440,
    "icy": 1441,
    "Ġname": 1442,
    "ized": 1443,
    "Ġtrying": 1444,
    "Ġbit": 1445,
    "Ġcoming": 1446,
    "Ġbar": 1447,
    "Ġquick": 1448,
    "Ġfall": 1449,
    "Ġapple": 1450,
    "ash": 1451,
    "Ġscary": 1452,
    "Ġlooks": 1453,
    "Ġbuild": 1454,
    "Ġdoing": 1455,
    "Ġwin": 1456,
    "Ġunderst": 1457,
    "aisy": 1458,
    "Ġdin": 1459,
    "Ġdream": 1460,
    "Ġdirty": 1461,
    "Ġheld": 1462,
    "ames": 1463,
    "Ġbooks": 1464,
    "Ġmar": 1465,
    "In": 1466,
    "Ġbutterfly": 1467,
    "Ġleft": 1468,
    "Ġshouted": 1469,
    "Ġcount": 1470,
    "Ġreplied": 1471,
    "avy": 1472,
    "Ġreach": 1473,
    "Ġtiny": 1474,
    "Ġthrough": 1475,
    "ott": 1476,
    "Ġdro": 1477,
    "Ġwhy": 1478,
    "Ġair": 1479,
    "Ġbran": 1480,
    "Ġland": 1481,
    "key": 1482,
    "Ġthree": 1483,
    "Ġpulled": 1484,
    "Ġspl": 1485,
    "Ġgrow": 1486,
    "Ġtreat": 1487,
    "Ġbrother": 1488,
    "Ġwise": 1489,
    "Ġwoods": 1490,
    "Ġsure": 1491,
    "'re": 1492,
    "Ġchair": 1493,
    "ix": 1494,
    "Ġmat": 1495,
    "ins": 1496,
    "Ġseen": 1497,
    "Ġpink": 1498,
    "Ġclapped": 1499,
    "Ġplant": 1500,
    "ely": 1501,
    "Ġowl": 1502,
    "Ġcup": 1503,
    "ield": 1504,
    "Ġsometimes": 1505,
    "andy": 1506,
    "Ġfill": 1507,
    "Ġcloud": 1508,
    "ask": 1509,
    "Ġswam": 1510,
    "outh": 1511,
    "Ġjob": 1512,
    "Ġcolorful": 1513,
    "Ġremembered": 1514,
    "Ġbigger": 1515,
    "Ġnest": 1516,
    "Ġmouth": 1517,
    "pe": 1518,
    "Okay": 1519,
    "Ġlesson": 1520,
    "Ġjoin": 1521,
    "Ġcre": 1522,
    "ph": 1523,
    "ĠThere": 1524,
    "oup": 1525,
    "room": 1526,
    "art": 1527,
    "Ġwaved": 1528,
    "uddy": 1529,
    "Ġgrabbed": 1530,
    "Ġstayed": 1531,
    "Oh": 1532,
    "Ġpaint": 1533,
    "This": 1534,
    "Ġclot": 1535,
    "Ġcont": 1536,
    "Ġclothes": 1537,
    "Ġve": 1538,
    "ower": 1539,
    "ĠAfter": 1540,
    "Ġwaited": 1541,
    "Ġquickly": 1542,
    "cle": 1543,
    "Ġword": 1544,
    "Ġbroke": 1545,
    "ucky": 1546,
    "Ġgames": 1547,
    "Ġcast": 1548,
    "Ġblew": 1549,
    "Ġgent": 1550,
    "ĠMommy": 1551,
    "Ġenjoyed": 1552,
    "Ġnoticed": 1553,
    "Jo": 1554,
    "ries": 1555,
    "ation": 1556,
    "Ġset": 1557,
    "Ġlikes": 1558,
    "Ġpictures": 1559,
    "ton": 1560,
    "Ġsea": 1561,
    "Ġheavy": 1562,
    "Ġmus": 1563,
    "Ġalone": 1564,
    "Ġgif": 1565,
    "asure": 1566,
    "Ġanything": 1567,
    "Ġspot": 1568,
    "Ġmiss": 1569,
    "Ġhopped": 1570,
    "Ġworld": 1571,
    "Ġturns": 1572,
    "orm": 1573,
    "Ġyear": 1574,
    "der": 1575,
    "Ġbott": 1576,
    "Ġpat": 1577,
    "Ġpot": 1578,
    "Ġpen": 1579,
    "lc": 1580,
    "Her": 1581,
    "Ġmix": 1582,
    "Ġarm": 1583,
    "Ġbike": 1584,
    "Ġtight": 1585,
    "Ġeverywhere": 1586,
    "Ġwon": 1587,
    "Lucy": 1588,
    "Ġtower": 1589,
    "Ġthrew": 1590,
    "Ġhimself": 1591,
    "Ġfollowed": 1592,
    "ĠBuddy": 1593,
    "Ġride": 1594,
    "man": 1595,
    "less": 1596,
    "Ġju": 1597,
    "Ġje": 1598,
    "amp": 1599,
    "Bob": 1600,
    "ape": 1601,
    "Ġcomp": 1602,
    "Ġkey": 1603,
    "row": 1604,
    "\".": 1605,
    "Ġwhite": 1606,
    "ctor": 1607,
    "Ġwrong": 1608,
    "ini": 1609,
    "ĠDaisy": 1610,
    "Ġmakes": 1611,
    "ĠWhat": 1612,
    "Ġbreak": 1613,
    "Ġblack": 1614,
    "arent": 1615,
    "ee": 1616,
    "ner": 1617,
    "Spot": 1618,
    "Do": 1619,
    "Ġdeep": 1620,
    "thy": 1621,
    "Ġmusic": 1622,
    "Ġpol": 1623,
    "Ġdelic": 1624,
    "nin": 1625,
    "cess": 1626,
    "ued": 1627,
    "Ġforgot": 1628,
    "Ġbee": 1629,
    "Ġparent": 1630,
    "Ġcastle": 1631,
    "ves": 1632,
    "olly": 1633,
    "Ġem": 1634,
    "ingin": 1635,
    "iet": 1636,
    "Ġwear": 1637,
    "Ġhit": 1638,
    "ister": 1639,
    "oun": 1640,
    "Ġquiet": 1641,
    "Ġround": 1642,
    "ance": 1643,
    "Ġstu": 1644,
    "Ġdanced": 1645,
    "Ġvis": 1646,
    "ully": 1647,
    "Ġwants": 1648,
    "Ġleaf": 1649,
    "Ġmonster": 1650,
    "Ġnap": 1651,
    "ĠJohn": 1652,
    "Ġunderstand": 1653,
    "Ġbowl": 1654,
    "os": 1655,
    "rot": 1656,
    "ren": 1657,
    "Ġbor": 1658,
    "Ġtalked": 1659,
    "itten": 1660,
    "Ġdry": 1661,
    "Ġfaster": 1662,
    "Ġcookies": 1663,
    "Ġbrought": 1664,
    "fully": 1665,
    "Ġleg": 1666,
    "ross": 1667,
    "Ġmum": 1668,
    "zz": 1669,
    "Ġside": 1670,
    "ts": 1671,
    "From": 1672,
    "Ġsign": 1673,
    "ĠInside": 1674,
    "Ġsmart": 1675,
    "ang": 1676,
    "cy": 1677,
    "Ġrocks": 1678,
    "Ġsomeone": 1679,
    "His": 1680,
    "Ġpoin": 1681,
    "Ġsec": 1682,
    "Ġsharing": 1683,
    "Ġfox": 1684,
    "Ġwell": 1685,
    "Ġres": 1686,
    "Ġrel": 1687,
    "Ġhappen": 1688,
    "Ġbutton": 1689,
    "Ġbranch": 1690,
    "ĠLila": 1691,
    "Ġreally": 1692,
    "Ġfinished": 1693,
    "ence": 1694,
    "ards": 1695,
    "Ġdinner": 1696,
    "Ġsister": 1697,
    "Ġflying": 1698,
    "eddy": 1699,
    "Ġcontin": 1700,
    "Ġworried": 1701,
    "Ġele": 1702,
    "ĠTo": 1703,
    "Ġvisit": 1704,
    "ĠMaybe": 1705,
    "Ġbeach": 1706,
    "Ġque": 1707,
    "Ġsecret": 1708,
    "Ġel": 1709,
    "ĠSarah": 1710,
    "Ġking": 1711,
    "John": 1712,
    "gy": 1713,
    "Ġtoday": 1714,
    "Ġperfect": 1715,
    "Ġriver": 1716,
    "Ġeverything": 1717,
    "Ġsilly": 1718,
    "ĠJoe": 1719,
    "Ġdanger": 1720,
    "ipp": 1721,
    "Ġchildren": 1722,
    "Ġgu": 1723,
    "ĠSoon": 1724,
    "Ġfield": 1725,
    "Ġfilled": 1726,
    "Ġfur": 1727,
    "Ġelse": 1728,
    "Ġsmiles": 1729,
    "Ġwelc": 1730,
    "ĠAt": 1731,
    "Ġshin": 1732,
    "Ġwish": 1733,
    "ĠEm": 1734,
    "While": 1735,
    "Ġsang": 1736,
    "Ġgi": 1737,
    "ze": 1738,
    "Ġpudd": 1739,
    "Ġsnack": 1740,
    "Ġeating": 1741,
    "Ġrealized": 1742,
    "Ġpieces": 1743,
    "Ġpromised": 1744,
    "Ġspr": 1745,
    "Ġpig": 1746,
    "Ġfree": 1747,
    "Ġcontinued": 1748,
    "Ġbite": 1749,
    "ead": 1750,
    "Ġparents": 1751,
    "Ġcarefully": 1752,
    "ated": 1753,
    "itting": 1754,
    "Ġear": 1755,
    "Just": 1756,
    "Ġjar": 1757,
    "Maybe": 1758,
    "Ġcow": 1759,
    "Amy": 1760,
    "Ġblank": 1761,
    "Ġdrag": 1762,
    "stead": 1763,
    "Ġorange": 1764,
    "Ġmud": 1765,
    "Ġcrying": 1766,
    "Ġblanket": 1767,
    "Ġenough": 1768,
    "Ġrolled": 1769,
    "cket": 1770,
    "Ġsoup": 1771,
    "Ġsail": 1772,
    "Ġpurp": 1773,
    "imi": 1774,
    "Ġyes": 1775,
    "ale": 1776,
    "Ġdrink": 1777,
    "Ġsnake": 1778,
    "ses": 1779,
    "Ġboun": 1780,
    "Ġpet": 1781,
    "Ġcrab": 1782,
    "Ġthrow": 1783,
    "Ġlaughing": 1784,
    "Ġfairy": 1785,
    "Ġwords": 1786,
    "Ġamazing": 1787,
    "Ġbath": 1788,
    "ich": 1789,
    "Ġpurple": 1790,
    "ĠZ": 1791,
    "Ġwithout": 1792,
    "ire": 1793,
    "ana": 1794,
    "Ġbottle": 1795,
    "ord": 1796,
    "ĠBilly": 1797,
    "Ġgift": 1798,
    "Ġgrandma": 1799,
    "Fin": 1800,
    "used": 1801,
    "ons": 1802,
    "Ġpast": 1803,
    "Ġmoney": 1804,
    "iver": 1805,
    "fort": 1806,
    "Ġmail": 1807,
    "ĠGra": 1808,
    "Ġbarked": 1809,
    "Ġwagged": 1810,
    "Ġatt": 1811,
    "chool": 1812,
    "Ġmonkey": 1813,
    "Ġdoctor": 1814,
    "unch": 1815,
    "Ġbrown": 1816,
    "Ġmoved": 1817,
    "ises": 1818,
    "Ġasks": 1819,
    "Ġgetting": 1820,
    "Ġclosed": 1821,
    "Ġwhe": 1822,
    "Ġwelcome": 1823,
    "Ġsu": 1824,
    "Ġcandy": 1825,
    "Ġschool": 1826,
    "Ġmorning": 1827,
    "Ġowner": 1828,
    "Ġlon": 1829,
    "Ġmother": 1830,
    "Ġhigher": 1831,
    "Ġsitting": 1832,
    "Ġtreasure": 1833,
    ".âĢĿ": 1834,
    "Ġsmo": 1835,
    "!âĢĿ": 1836,
    "gg": 1837,
    "Ġdangerous": 1838,
    "Ġlonely": 1839,
    "ĠCh": 1840,
    "Ġliving": 1841,
    "Ġapples": 1842,
    "ush": 1843,
    "Ġshop": 1844,
    "ased": 1845,
    "Ġstrange": 1846,
    "vel": 1847,
    "Ġshining": 1848,
    "Ġroad": 1849,
    "ere": 1850,
    "ĠTommy": 1851,
    "Ġcreat": 1852,
    "una": 1853,
    "Ġpaw": 1854,
    "ey": 1855,
    "Ġra": 1856,
    "Ġshoes": 1857,
    "Ġpre": 1858,
    "ible": 1859,
    "Ġ-": 1860,
    "Ġstre": 1861,
    "Ġtalking": 1862,
    "althy": 1863,
    "Ġcaught": 1864,
    "Ġegg": 1865,
    "ol": 1866,
    "Ġpass": 1867,
    "Ġlake": 1868,
    "Ġruns": 1869,
    "Ġbuck": 1870,
    "Ġletter": 1871,
    "Ġwings": 1872,
    "Ġchee": 1873,
    "fish": 1874,
    "Ġmad": 1875,
    "Ġfan": 1876,
    "asket": 1877,
    "Ġbasket": 1878,
    "ass": 1879,
    "Ġdragon": 1880,
    "app": 1881,
    "est": 1882,
    "Mommy": 1883,
    "set": 1884,
    "cks": 1885,
    "Ġstone": 1886,
    "Ġthinks": 1887,
    "Ġstand": 1888,
    "Ġdelicious": 1889,
    "Ġnose": 1890,
    "Ġpuddle": 1891,
    "Ġtom": 1892,
    "ĠBl": 1893,
    "ĠMimi": 1894,
    "Ġbelie": 1895,
    "Ġsam": 1896,
    "Ġfarmer": 1897,
    "Ġsame": 1898,
    "Ġyears": 1899,
    "board": 1900,
    "Ġteddy": 1901,
    "Ġbat": 1902,
    "isk": 1903,
    "itch": 1904,
    "Ġmine": 1905,
    "Ġsear": 1906,
    "Ġcoat": 1907,
    "ches": 1908,
    "igh": 1909,
    "Ġdays": 1910,
    "Ġbring": 1911,
    "Ġgentle": 1912,
    "Ġfit": 1913,
    "Ġstart": 1914,
    "Ġfinally": 1915,
    "Ġwhist": 1916,
    "Ġcray": 1917,
    "Ġscream": 1918,
    "Ġkite": 1919,
    "Ġpill": 1920,
    "phant": 1921,
    "arm": 1922,
    "Ġvill": 1923,
    "gly": 1924,
    "Ġcho": 1925,
    "Ġsinging": 1926,
    "ella": 1927,
    "sw": 1928,
    "ined": 1929,
    "Ġtasty": 1930,
    "Ġph": 1931,
    "Ġben": 1932,
    "Ġtrou": 1933,
    "Ġshell": 1934,
    "Ġherself": 1935,
    "Ġhoped": 1936,
    "Ġansw": 1937,
    "Ġwore": 1938,
    "Ġswings": 1939,
    "sy": 1940,
    "Ġhor": 1941,
    "Ġbelong": 1942,
    "Please": 1943,
    "Ġpush": 1944,
    "Ġbush": 1945,
    "iskers": 1946,
    "Ġcarrot": 1947,
    "Ġarri": 1948,
    "aughty": 1949,
    "Ġteach": 1950,
    "bow": 1951,
    "ract": 1952,
    "Ġnaughty": 1953,
    "Ġelephant": 1954,
    "Ġdropped": 1955,
    "Ġshap": 1956,
    "Ġcoll": 1957,
    "sc": 1958,
    "Ġteac": 1959,
    "emy": 1960,
    "Ġwoke": 1961,
    "ball": 1962,
    "Ġpile": 1963,
    "Ġhiding": 1964,
    "Ġcour": 1965,
    "isa": 1966,
    "erry": 1967,
    "Ġtouc": 1968,
    "Ġpuppy": 1969,
    "'ll": 1970,
    "Ġseem": 1971,
    "ier": 1972,
    "llie": 1973,
    "Ġmin": 1974,
    "Ġtwins": 1975,
    "ama": 1976,
    "Ġlunch": 1977,
    "Ġbow": 1978,
    "Ġsack": 1979,
    "Ġpers": 1980,
    "Ġcourse": 1981,
    "Ġcheered": 1982,
    "Ġshapes": 1983,
    "ĠJen": 1984,
    "Ġgrew": 1985,
    "fused": 1986,
    "Ġrope": 1987,
    "Ġvillage": 1988,
    "irth": 1989,
    "irthday": 1990,
    "Ġjuice": 1991,
    "ipped": 1992,
    "Ġrainbow": 1993,
    "Ġspin": 1994,
    "OK": 1995,
    "Ġshook": 1996,
    "Jack": 1997,
    "Ġspoon": 1998,
    "Ġbench": 1999,
    "Ġstreet": 2000,
    "Ġfence": 2001,
    "ĠFred": 2002,
    "Ġrob": 2003,
    "Ġnut": 2004,
    "Ġcheese": 2005,
    "Ġprob": 2006,
    "Ġcute": 2007,
    "Ġtouched": 2008,
    "idge": 2009,
    "col": 2010,
    "Ġjoy": 2011,
    "ĠWhiskers": 2012,
    "Ġarrived": 2013,
    "Ġseed": 2014,
    "Ġwar": 2015,
    "Ġteacher": 2016,
    "Ġcorn": 2017,
    "Good": 2018,
    "Ġforever": 2019,
    "Ġable": 2020,
    "Ġbell": 2021,
    "Ġfew": 2022,
    "Ġcarry": 2023,
    "Ġmost": 2024,
    "Ġplane": 2025,
    "ĠBlue": 2026,
    "lem": 2027,
    "Ġeas": 2028,
    "Ġsounds": 2029,
    "lla": 2030,
    "Ġdes": 2031,
    "Ġspo": 2032,
    "Ġproblem": 2033,
    "Ġbirthday": 2034,
    "Ġpower": 2035,
    "Ġinc": 2036,
    "umb": 2037,
    "br": 2038,
    "ĊĠ": 2039,
    "Ġbugs": 2040,
    "ilk": 2041,
    "Ġwonderful": 2042,
    "Ġdolls": 2043,
    "Ġbusy": 2044,
    "ato": 2045,
    "irp": 2046,
    "eb": 2047,
    "Ġwra": 2048,
    "Ġpromise": 2049,
    "ĠThank": 2050,
    "Ġfeels": 2051,
    "ĠEmma": 2052,
    "eter": 2053,
    "Ġbread": 2054,
    "Ġneck": 2055,
    "Finally": 2056,
    "Ġmilk": 2057,
    "Ġrobot": 2058,
    "Ġrec": 2059,
    "ian": 2060,
    "Ġshy": 2061,
    "ountain": 2062,
    "Ġkiss": 2063,
    "irt": 2064,
    "Ġheart": 2065,
    "Ġband": 2066,
    "Ġcave": 2067,
    "Ġpocket": 2068,
    "ub": 2069,
    "Ġhelpful": 2070,
    "Ġslowly": 2071,
    "Ġbelieve": 2072,
    "Ġshake": 2073,
    "umpy": 2074,
    "eared": 2075,
    "Ġpatient": 2076,
    "Ġpop": 2077,
    "Ġob": 2078,
    "arp": 2079,
    "Ġlive": 2080,
    "Ġstorm": 2081,
    "Ġholding": 2082,
    "Ġugly": 2083,
    "Ġtowards": 2084,
    "Ġupset": 2085,
    "Ġturt": 2086,
    "Ġshr": 2087,
    "adow": 2088,
    "Ġcover": 2089,
    "Ġkitten": 2090,
    "ost": 2091,
    "ĠRemy": 2092,
    "Ġsharp": 2093,
    "Ġdisapp": 2094,
    "Ġstories": 2095,
    "Ġsuc": 2096,
    "Ġhoney": 2097,
    "ove": 2098,
    "ĠBella": 2099,
    "read": 2100,
    "Ġnoises": 2101,
    "ĠLe": 2102,
    "Ġcir": 2103,
    "Ġballs": 2104,
    "Ġspark": 2105,
    "Ġgray": 2106,
    "Ġdist": 2107,
    "Ġdirt": 2108,
    "oggy": 2109,
    "Ġlate": 2110,
    "Ġdriver": 2111,
    "gle": 2112,
    "Ġseat": 2113,
    "Ġbucket": 2114,
    "Ġmeet": 2115,
    "Ġyoung": 2116,
    "Ġamazed": 2117,
    "alm": 2118,
    "Ġturtle": 2119,
    "Ġspid": 2120,
    "Ġtreats": 2121,
    "Ġmagical": 2122,
    "unt": 2123,
    "ator": 2124,
    "Ġglow": 2125,
    "Ġseek": 2126,
    "Ġzoom": 2127,
    "Ġlem": 2128,
    "Ġsandw": 2129,
    "fortable": 2130,
    "umber": 2131,
    "Ġtrip": 2132,
    "Ġmist": 2133,
    "ourn": 2134,
    "Ġsplas": 2135,
    "Ġmark": 2136,
    "Ġjourn": 2137,
    "Ġfold": 2138,
    "Ġmach": 2139,
    "Ġpuzz": 2140,
    "Ġpart": 2141,
    "ling": 2142,
    "Ġhorse": 2143,
    "Ġorgan": 2144,
    "Ġwild": 2145,
    "Ġprincess": 2146,
    "pping": 2147,
    "oose": 2148,
    "Ġcookie": 2149,
    "Sure": 2150,
    "ens": 2151,
    "Ġhugs": 2152,
    "ĠMark": 2153,
    "Ġtaking": 2154,
    "Ġwheel": 2155,
    "epend": 2156,
    "Ġcloth": 2157,
    "ĠLisa": 2158,
    "Ġsug": 2159,
    "Ġinstead": 2160,
    "Ġbubb": 2161,
    "Ġstring": 2162,
    "Ġrud": 2163,
    "Ġnet": 2164,
    "Ġdrove": 2165,
    "iling": 2166,
    "Ġrude": 2167,
    "Ġhuge": 2168,
    "ĠJim": 2169,
    "Ġcoin": 2170,
    "Ġstars": 2171,
    "Ġfighting": 2172,
    "Ġspicy": 2173,
    "Ġlucky": 2174,
    "Be": 2175,
    "Of": 2176,
    "Ġcraw": 2177,
    "Hey": 2178,
    "Ġbone": 2179,
    "Ġinv": 2180,
    "ĠGrandma": 2181,
    "ors": 2182,
    "not": 2183,
    "Ġca": 2184,
    "pper": 2185,
    "Ġforget": 2186,
    "up": 2187,
    "Ġdi": 2188,
    "aur": 2189,
    "Ġsal": 2190,
    "ĠFinally": 2191,
    "Ġcannot": 2192,
    "Ġwhistle": 2193,
    "Ġcard": 2194,
    "Ġsick": 2195,
    "Ġpath": 2196,
    "Ġcou": 2197,
    "Ġspider": 2198,
    "Ġwide": 2199,
    "Lila": 2200,
    "Ġfoot": 2201,
    "Ġsnowman": 2202,
    "Ġsongs": 2203,
    "Ġlife": 2204,
    "Ġpillow": 2205,
    "ize": 2206,
    "ular": 2207,
    "ĠJust": 2208,
    "Later": 2209,
    "ĠAnn": 2210,
    "ert": 2211,
    "Ġfixed": 2212,
    "Ġgiant": 2213,
    "oph": 2214,
    "rill": 2215,
    "Ġnod": 2216,
    "Ġboss": 2217,
    "Ġlast": 2218,
    "Ġcomes": 2219,
    "Ġjoke": 2220,
    "Ġmoon": 2221,
    "Ġtaste": 2222,
    "Ġmachine": 2223,
    "Ġgrumpy": 2224,
    "den": 2225,
    "Ġwave": 2226,
    "Ġthin": 2227,
    "Ġdrive": 2228,
    "Ġcart": 2229,
    "Ġash": 2230,
    "Ġser": 2231,
    "Ġgrab": 2232,
    "Ġpeace": 2233,
    "lower": 2234,
    "Ġdaddy": 2235,
    "ĠOn": 2236,
    "ĠLeo": 2237,
    "ery": 2238,
    "Ġsel": 2239,
    "Ġshelf": 2240,
    "Ġhidden": 2241,
    "erest": 2242,
    "Ġsuddenly": 2243,
    "Ġwasn": 2244,
    "Ġwrite": 2245,
    "Ġlanded": 2246,
    "Ġconfused": 2247,
    "Ġring": 2248,
    "Ġchange": 2249,
    "Ġworm": 2250,
    "Ġinterest": 2251,
    "Ġchased": 2252,
    "oop": 2253,
    "Ġfruits": 2254,
    "Ġsour": 2255,
    "ity": 2256,
    "Ġmyster": 2257,
    "Ġbark": 2258,
    "Ġrad": 2259,
    "Ġsmooth": 2260,
    "ĠCome": 2261,
    "Ġadventures": 2262,
    "Ġval": 2263,
    "Ġstepped": 2264,
    "Ġfle": 2265,
    "ope": 2266,
    "Ġoven": 2267,
    "Ġtakes": 2268,
    "Ġmissed": 2269,
    "Ġselfish": 2270,
    "kin": 2271,
    "Ġsheep": 2272,
    "Ġmessy": 2273,
    "To": 2274,
    "Ġacross": 2275,
    "Ġban": 2276,
    "Ġent": 2277,
    "Ġexp": 2278,
    "to": 2279,
    "Ġce": 2280,
    "Ġlater": 2281,
    "elly": 2282,
    "ĠN": 2283,
    "ife": 2284,
    "Ġsticks": 2285,
    "Ġtie": 2286,
    "St": 2287,
    "ever": 2288,
    "ĠLuna": 2289,
    "Ġstep": 2290,
    "Ġbought": 2291,
    "Ġdrew": 2292,
    "Ġtea": 2293,
    "pect": 2294,
    "irpy": 2295,
    "box": 2296,
    "?âĢĿ": 2297,
    "Ġwash": 2298,
    "Ġlay": 2299,
    "Ġpour": 2300,
    "Ġbeak": 2301,
    "ose": 2302,
    "Ġjog": 2303,
    "Ġgrate": 2304,
    "Ġducks": 2305,
    "Ġspe": 2306,
    "Ġlegs": 2307,
    "Ġdig": 2308,
    "Ġfil": 2309,
    "ĠBu": 2310,
    "Ġemp": 2311,
    "mer": 2312,
    "Ġhope": 2313,
    "Ġempty": 2314,
    "Ġslid": 2315,
    "Ġfeather": 2316,
    "Ġsleepy": 2317,
    "Ġdrum": 2318,
    "amed": 2319,
    "ars": 2320,
    "eth": 2321,
    "Ġzoo": 2322,
    "Ġpan": 2323,
    "Ġphone": 2324,
    "Ġgrateful": 2325,
    "Ġfing": 2326,
    "ions": 2327,
    "Ġlemon": 2328,
    "let": 2329,
    "ĠCat": 2330,
    "Ġclever": 2331,
    "ĠMolly": 2332,
    "Ġsmelly": 2333,
    "nan": 2334,
    "Ġimag": 2335,
    "Ġsplash": 2336,
    "Ġinteresting": 2337,
    "ĠJill": 2338,
    "Ġsave": 2339,
    "Ġchick": 2340,
    "Ġcalm": 2341,
    "Ġmed": 2342,
    "Ġwatching": 2343,
    "Soon": 2344,
    "izzy": 2345,
    "izz": 2346,
    "Ġplate": 2347,
    "Ġign": 2348,
    "yard": 2349,
    "Ġclouds": 2350,
    "Ġline": 2351,
    "Ġfaces": 2352,
    "Ġba": 2353,
    "Ġact": 2354,
    "Ġlift": 2355,
    "Ġthough": 2356,
    "Ġwolf": 2357,
    "Ġbackyard": 2358,
    "wel": 2359,
    "Ġseemed": 2360,
    "Ġdogs": 2361,
    "Ġspray": 2362,
    "Come": 2363,
    "Ġprot": 2364,
    "Ġwhole": 2365,
    "Ġmot": 2366,
    "Ġfancy": 2367,
    "ĠDaddy": 2368,
    "Ġquest": 2369,
    "Ġarms": 2370,
    "Ġpuzzle": 2371,
    "Ġhealthy": 2372,
    "Ġsupp": 2373,
    "ward": 2374,
    "Ġfinish": 2375,
    "erly": 2376,
    "Ġalong": 2377,
    "llo": 2378,
    "Ġrocket": 2379,
    "Ġexplain": 2380,
    "Ġrod": 2381,
    "dge": 2382,
    "Ġeasy": 2383,
    "Ġjewel": 2384,
    "ont": 2385,
    "Ġpract": 2386,
    "Ġjelly": 2387,
    "ĠChirpy": 2388,
    "Ġtid": 2389,
    "Ġfake": 2390,
    "Ġcrayons": 2391,
    "Ġwondered": 2392,
    "Ġmaybe": 2393,
    "Ġscar": 2394,
    "Ġship": 2395,
    "Ġnothing": 2396,
    "onest": 2397,
    "Ġemb": 2398,
    "iger": 2399,
    "Ġpool": 2400,
    "Ġlonger": 2401,
    "Ġanyone": 2402,
    "ĠBe": 2403,
    "ĠJerry": 2404,
    "ually": 2405,
    "Ġfront": 2406,
    "Ġworking": 2407,
    "Ġgives": 2408,
    "irr": 2409,
    "Ġpack": 2410,
    "Ġsuch": 2411,
    "ĠBunny": 2412,
    "ocked": 2413,
    "ment": 2414,
    "Ġbossy": 2415,
    "ĠDoggy": 2416,
    "Ġtrouble": 2417,
    "Ġsmelled": 2418,
    "Ġsaved": 2419,
    "Ġpin": 2420,
    "rass": 2421,
    "Ġneigh": 2422,
    "arrass": 2423,
    "iting": 2424,
    "Ġhonest": 2425,
    "Ġav": 2426,
    "arge": 2427,
    "Ġembarrass": 2428,
    "Ġvan": 2429,
    "Ġforgive": 2430,
    "Ġtidy": 2431,
    "Ġweak": 2432,
    "urse": 2433,
    "Ġputs": 2434,
    "unk": 2435,
    "Ġkick": 2436,
    "Ġshirt": 2437,
    "ĠWith": 2438,
    "Ġmind": 2439,
    "ĠOllie": 2440,
    "Ġneighb": 2441,
    "Ġplants": 2442,
    "Ġsol": 2443,
    "ĠMomo": 2444,
    "Ġgently": 2445,
    "Ġcozy": 2446,
    "orrow": 2447,
    "ming": 2448,
    "Ġexplor": 2449,
    "sp": 2450,
    "Ġmistake": 2451,
    "Ġyog": 2452,
    "oc": 2453,
    "oomy": 2454,
    "Ġpointed": 2455,
    "Ġlad": 2456,
    "Ġaf": 2457,
    "Ġstood": 2458,
    "ork": 2459,
    "Ġonto": 2460,
    "Ġwaiting": 2461,
    "Ġjumping": 2462,
    "Ġprince": 2463,
    "Ġcross": 2464,
    "Ġlock": 2465,
    "Ġcheer": 2466,
    "Ġqueen": 2467,
    "ĠWhy": 2468,
    "ĠMary": 2469,
    "Ġwing": 2470,
    "ones": 2471,
    "we": 2472,
    "Ġlarge": 2473,
    "Ġlovely": 2474,
    "ult": 2475,
    "Ġsur": 2476,
    "Ġret": 2477,
    "And": 2478,
    "Ġdeer": 2479,
    "Ġchew": 2480,
    "Ġcouch": 2481,
    "Ġbal": 2482,
    "aughter": 2483,
    "Ġstret": 2484,
    "era": 2485,
    "ĠTheir": 2486,
    "Ġplaces": 2487,
    "ĠMy": 2488,
    "Ġladder": 2489,
    "oof": 2490,
    "Ġreturn": 2491,
    "raid": 2492,
    "Ġants": 2493,
    "Ġdish": 2494,
    "Ġafraid": 2495,
    "Ġcleaned": 2496,
    "Ġtomorrow": 2497,
    "Ġbuilding": 2498,
    "Ġsandwich": 2499,
    "Ġperson": 2500,
    "Sally": 2501,
    "ned": 2502,
    "Ġpretended": 2503,
    "Ġbounce": 2504,
    "Ġwip": 2505,
    "gest": 2506,
    "Ġmatch": 2507,
    "Ġrich": 2508,
    "uce": 2509,
    "Ġpizz": 2510,
    "Ġgather": 2511,
    "Ġsearch": 2512,
    "Ġboring": 2513,
    "oman": 2514,
    "ĠSomet": 2515,
    "Ġteeth": 2516,
    "Ġhum": 2517,
    "Kitty": 2518,
    "My": 2519,
    "aced": 2520,
    "Ġdaughter": 2521,
    "Ġwoman": 2522,
    "Ġscarf": 2523,
    "Ġgoes": 2524,
    "ĠTogether": 2525,
    "Ġlaw": 2526,
    "Ġstra": 2527,
    "Ġswimming": 2528,
    "Ġfurry": 2529,
    "Ġsplashed": 2530,
    "Ġpri": 2531,
    "Ġloves": 2532,
    "Ġtrue": 2533,
    "Ġscreamed": 2534,
    "Ġlazy": 2535,
    "Ġgen": 2536,
    "Ġanswer": 2537,
    "Ġnumber": 2538,
    "Ġeag": 2539,
    "Ġashamed": 2540,
    "Ġpizza": 2541,
    "aw": 2542,
    "Ġappeared": 2543,
    "Ġfear": 2544,
    "Ġnearby": 2545,
    "Ġpowerful": 2546,
    "Ġflag": 2547,
    "ĠSt": 2548,
    "Ġhang": 2549,
    "vous": 2550,
    "Ġclown": 2551,
    "ek": 2552,
    "Ġchase": 2553,
    "Ġmotor": 2554,
    "Ġwand": 2555,
    "ĠTV": 2556,
    "Ġrub": 2557,
    "Ġsuccess": 2558,
    "Ġchocol": 2559,
    "ĠIf": 2560,
    "Ġcreative": 2561,
    "Ġtrust": 2562,
    "Ġwearing": 2563,
    "Ġnoisy": 2564,
    "Ġmatter": 2565,
    "pa": 2566,
    "Ġhello": 2567,
    "Ġner": 2568,
    "Ġtool": 2569,
    "Ġsaf": 2570,
    "ĠBird": 2571,
    "ado": 2572,
    "Ġnervous": 2573,
    "elp": 2574,
    "Ġtest": 2575,
    "Ġsmiling": 2576,
    "Ġsold": 2577,
    "icked": 2578,
    "oppy": 2579,
    "osaur": 2580,
    "Ġcircle": 2581,
    "mb": 2582,
    "Ġmap": 2583,
    "Ġdrank": 2584,
    "Ġclass": 2585,
    "Ġtries": 2586,
    "Ġchocolate": 2587,
    "ĠPlease": 2588,
    "Ġimpress": 2589,
    "Ġknee": 2590,
    "Ġgener": 2591,
    "Ġdinosaur": 2592,
    "Ġpolite": 2593,
    "Ġmirr": 2594,
    "ĠBobby": 2595,
    "ĠTiny": 2596,
    "Ġballoons": 2597,
    "Ġgold": 2598,
    "Ġrare": 2599,
    "Ġprotect": 2600,
    "Ġcand": 2601,
    "Stop": 2602,
    "Ġcarried": 2603,
    "ĠGo": 2604,
    "ensive": 2605,
    "Ġap": 2606,
    "Ġshadow": 2607,
    "Ġmirror": 2608,
    "gled": 2609,
    "ĠDon": 2610,
    "Ġbald": 2611,
    "Ġgun": 2612,
    "ina": 2613,
    "Ġexpensive": 2614,
    "Ġreg": 2615,
    "iff": 2616,
    "Ġmysterious": 2617,
    "ĠSp": 2618,
    "Ġpump": 2619,
    "Ġnote": 2620,
    "Ġhero": 2621,
    "Ġmarch": 2622,
    "Ġhar": 2623,
    "arl": 2624,
    "Ġicy": 2625,
    "Ġrespect": 2626,
    "Ġweird": 2627,
    "Ġsnee": 2628,
    "Ġcri": 2629,
    "Ġgate": 2630,
    "Ġsoap": 2631,
    "ute": 2632,
    "issors": 2633,
    "Ġthese": 2634,
    "Ġpoor": 2635,
    "Ġtowel": 2636,
    "Ġwhale": 2637,
    "Ġfeet": 2638,
    "Ġtape": 2639,
    "Ġdizzy": 2640,
    "itter": 2641,
    "Ġgenerous": 2642,
    "ndpa": 2643,
    "Ġpres": 2644,
    "ĠBenny": 2645,
    "nic": 2646,
    "Ġdisco": 2647,
    "Help": 2648,
    "ventually": 2649,
    "Ġpicnic": 2650,
    "Ġmic": 2651,
    "Ġlead": 2652,
    "Ġsque": 2653,
    "Ġembarrassed": 2654,
    "Ġjourney": 2655,
    "Ġsugar": 2656,
    "isp": 2657,
    "scape": 2658,
    "Ġboot": 2659,
    "Ġtent": 2660,
    "Ġpeaceful": 2661,
    "Ġfat": 2662,
    "ĠBear": 2663,
    "Ġscissors": 2664,
    "Ġtasted": 2665,
    "Ġyelled": 2666,
    "Tommy": 2667,
    "Ġtick": 2668,
    "Ġmel": 2669,
    "Ġbrush": 2670,
    "Ġdancing": 2671,
    "ness": 2672,
    "Ġglue": 2673,
    "Ġhur": 2674,
    "Ġrough": 2675,
    "Ġclap": 2676,
    "Ġbridge": 2677,
    "ote": 2678,
    "Ġdecor": 2679,
    "Ġcloset": 2680,
    "Ġcrown": 2681,
    "Ġstir": 2682,
    "ual": 2683,
    "imp": 2684,
    "Ġprint": 2685,
    "ĠSometimes": 2686,
    "owed": 2687,
    "airs": 2688,
    "ĠHow": 2689,
    "ume": 2690,
    "Ġcap": 2691,
    "Ġmod": 2692,
    "Ġlamp": 2693,
    "Ġvase": 2694,
    "Ġscare": 2695,
    "Ġgig": 2696,
    "lebr": 2697,
    "Ġrelie": 2698,
    "lves": 2699,
    "any": 2700,
    "Ġeld": 2701,
    "Ġtele": 2702,
    "Ġcelebr": 2703,
    "Ġwhisp": 2704,
    "Ġlog": 2705,
    "Ġsco": 2706,
    "Ġblow": 2707,
    "rag": 2708,
    "Ġpainted": 2709,
    "ĠDucky": 2710,
    "Ġpay": 2711,
    "erries": 2712,
    "Ġwis": 2713,
    "Ġberries": 2714,
    "Ġmixed": 2715,
    "Ġspread": 2716,
    "Ġwouldn": 2717,
    "Ġcage": 2718,
    "Ġbake": 2719,
    "rob": 2720,
    "getable": 2721,
    "Ġmountain": 2722,
    "Ġadm": 2723,
    "Ġdrawing": 2724,
    "Ġbecome": 2725,
    "Ġfamous": 2726,
    "Ġknocked": 2727,
    "Ġbean": 2728,
    "Ġnorm": 2729,
    "Ġvegetable": 2730,
    "asp": 2731,
    "Ġkicked": 2732,
    "ustr": 2733,
    "Ġshark": 2734,
    "ser": 2735,
    "Ġincred": 2736,
    "Ġlose": 2737,
    "Ġnormal": 2738,
    "Ġwrap": 2739,
    "ced": 2740,
    "Ġgroup": 2741,
    "Ġthick": 2742,
    "Ġ3": 2743,
    "Ġfine": 2744,
    "Ġglass": 2745,
    "Ġignor": 2746,
    "Ġclock": 2747,
    "Ġteam": 2748,
    "Ġelderly": 2749,
    "Ġclear": 2750,
    "Ġcorner": 2751,
    "Ġfrustr": 2752,
    "Ġmighty": 2753,
    "robe": 2754,
    "Ġcone": 2755,
    "Ġincredible": 2756,
    "ĠBr": 2757,
    "ighed": 2758,
    "Dad": 2759,
    "Ġmoms": 2760,
    "Ġbalance": 2761,
    "Ġsock": 2762,
    "Ġspace": 2763,
    "Ġjam": 2764,
    "ragile": 2765,
    "Ġfright": 2766,
    "Ġorganized": 2767,
    "Ġbranches": 2768,
    "Ġroar": 2769,
    "port": 2770,
