{
    "<|endoftext|>": 0,
    "Ā": 1,
    "ā": 2,
    "Ă": 3,
    "ă": 4,
    "Ą": 5,
    "ą": 6,
    "Ć": 7,
    "ć": 8,
    "Ĉ": 9,
    "ĉ": 10,
    "Ċ": 11,
    "ċ": 12,
    "Č": 13,
    "č": 14,
    "Ď": 15,
    "ď": 16,
    "Đ": 17,
    "đ": 18,
    "Ē": 19,
    "ē": 20,
    "Ĕ": 21,
    "ĕ": 22,
    "Ė": 23,
    "ė": 24,
    "Ę": 25,
    "ę": 26,
    "Ě": 27,
    "ě": 28,
    "Ĝ": 29,
    "ĝ": 30,
    "Ğ": 31,
    "ğ": 32,
    "Ġ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "ġ": 128,
    "Ģ": 129,
    "ģ": 130,
    "Ĥ": 131,
    "ĥ": 132,
    "Ħ": 133,
    "ħ": 134,
    "Ĩ": 135,
    "ĩ": 136,
    "Ī": 137,
    "ī": 138,
    "Ĭ": 139,
    "ĭ": 140,
    "Į": 141,
    "į": 142,
    "İ": 143,
    "ı": 144,
    "Ĳ": 145,
    "ĳ": 146,
    "Ĵ": 147,
    "ĵ": 148,
    "Ķ": 149,
    "ķ": 150,
    "ĸ": 151,
    "Ĺ": 152,
    "ĺ": 153,
    "Ļ": 154,
    "ļ": 155,
    "Ľ": 156,
    "ľ": 157,
    "Ŀ": 158,
    "ŀ": 159,
    "Ł": 160,
    "ł": 161,
    "¡": 162,
    "¢": 163,
    "£": 164,
    "¤": 165,
    "¥": 166,
    "¦": 167,
    "§": 168,
    "¨": 169,
    "©": 170,
    "ª": 171,
    "«": 172,
    "¬": 173,
    "Ń": 174,
    "®": 175,
    "¯": 176,
    "°": 177,
    "±": 178,
    "²": 179,
    "³": 180,
    "´": 181,
    "µ": 182,
    "¶": 183,
    "·": 184,
    "¸": 185,
    "¹": 186,
    "º": 187,
    "»": 188,
    "¼": 189,
    "½": 190,
    "¾": 191,
    "¿": 192,
    "À": 193,
    "Á": 194,
    "Â": 195,
    "Ã": 196,
    "Ä": 197,
    "Å": 198,
    "Æ": 199,
    "Ç": 200,
    "È": 201,
    "É": 202,
    "Ê": 203,
    "Ë": 204,
    "Ì": 205,
    "Í": 206,
    "Î": 207,
    "Ï": 208,
    "Ð": 209,
    "Ñ": 210,
    "Ò": 211,
    "Ó": 212,
    "Ô": 213,
    "Õ": 214,
    "Ö": 215,
    "×": 216,
    "Ø": 217,
    "Ù": 218,
    "Ú": 219,
    "Û": 220,
    "Ü": 221,
    "Ý": 222,
    "Þ": 223,
    "ß": 224,
    "à": 225,
    "á": 226,
    "â": 227,
    "ã": 228,
    "ä": 229,
    "å": 230,
    "æ": 231,
    "ç": 232,
    "è": 233,
    "é": 234,
    "ê": 235,
    "ë": 236,
    "ì": 237,
    "í": 238,
    "î": 239,
    "ï": 240,
    "ð": 241,
    "ñ": 242,
    "ò": 243,
    "ó": 244,
    "ô": 245,
    "õ": 246,
    "ö": 247,
    "÷": 248,
    "ø": 249,
    "ù": 250,
    "ú": 251,
    "û": 252,
    "ü": 253,
    "ý": 254,
    "þ": 255,
    "ÿ": 256,
    "Ġt": 257,
    "Ġa": 258,
    "he": 259,
    "in": 260,
    "re": 261,
    "Ġthe": 262,
    "on": 263,
    "er": 264,
    "Ġs": 265,
    "Ġw": 266,
    "at": 267,
    "Ġo": 268,
    "en": 269,
    "Ġc": 270,
    "it": 271,
    "is": 272,
    "an": 273,
    "or": 274,
    "Ġb": 275,
    "es": 276,
    "ed": 277,
    "Ġf": 278,
    "ing": 279,
    "Ġp": 280,
    "ou": 281,
    "Ġan": 282,
    "al": 283,
    "Ġto": 284,
    "ar": 285,
    "Ġm": 286,
    "Ġin": 287,
    "Ġof": 288,
    "Ġh": 289,
    "Ġd": 290,
    "as": 291,
    "âĢ": 292,
    "ic": 293,
    "Ġand": 294,
    "Ġth": 295,
    "le": 296,
    "om": 297,
    "ion": 298,
    "ll": 299,
    "ent": 300,
    "Ġn": 301,
    "Ġl": 302,
    "Ġre": 303,
    "st": 304,
    "ve": 305,
    "Ġe": 306,
    "ly": 307,
    "Ġbe": 308,
    "Ġg": 309,
    "ro": 310,
    "id": 311,
    "ac": 312,
    "ut": 313,
    "ot": 314,
    "ĠT": 315,
    "ĠI": 316,
    "Ġthat": 317,
    "Ġon": 318,
    "ay": 319,
    "ĠS": 320,
    "Ġis": 321,
    "am": 322,
    "im": 323,
    "et": 324,
    "ad": 325,
    "ow": 326,
    "ig": 327,
    "se": 328,
    "Ġfor": 329,
    "âĢĻ": 330,
    "ĠA": 331,
    "ver": 332,
    "ld": 333,
    "ur": 334,
    "ct": 335,
    "ĠC": 336,
    "Ġu": 337,
    "Ġst": 338,
    "Ġy": 339,
    "Ġit": 340,
    "Ġhe": 341,
    "ir": 342,
    "ation": 343,
    "ith": 344,
    "Ġwh": 345,
    "ĠM": 346,
    "ce": 347,
    "ter": 348,
    "ol": 349,
    "Ġwe": 350,
    "il": 351,
    "Ġwith": 352,
    "Ġas": 353,
    "ĠB": 354,
    "ch": 355,
    "ill": 356,
    "nd": 357,
    "Ġwas": 358,
    "ers": 359,
    "ĠP": 360,
    "Ġyou": 361,
    "ke": 362,
    "ĠâĢ": 363,
    "Ġcon": 364,
    "Ġde": 365,
    "Ġr": 366,
    "if": 367,
    "her": 368,
    "ate": 369,
    "Ġat": 370,
    "ag": 371,
    "ĠW": 372,
    "Ġha": 373,
    "Ġse": 374,
    "ĠH": 375,
    "ore": 376,
    "ul": 377,
    "Ġpro": 378,
    "pp": 379,
    "ment": 380,
    "Ġ1": 381,
    "ĠD": 382,
    "Ġare": 383,
    "ri": 384,
    "est": 385,
    "us": 386,
    "ist": 387,
    "ĠR": 388,
    "Ġcom": 389,
    "and": 390,
    "ain": 391,
    "op": 392,
    "Ġ2": 393,
    "ĠThe": 394,
    "igh": 395,
    "Ġ(": 396,
    "th": 397,
    "rom": 398,
    "od": 399,
    "Ġne": 400,
    "ĠF": 401,
    "um": 402,
    "un": 403,
    "Ġex": 404,
    "âĢĿ": 405,
    "ab": 406,
    "res": 407,
    "ĠN": 408,
    "Ġnot": 409,
    "Ġv": 410,
    "ess": 411,
    "Ġhave": 412,
    "ould": 413,
    "ity": 414,
    "em": 415,
    "Ġor": 416,
    "ort": 417,
    "Ġby": 418,
    "os": 419,
    "ant": 420,
    "ĠG": 421,
    "Ġfrom": 422,
    "ive": 423,
    "Ġal": 424,
    "'s": 425,
    "Ġsu": 426,
    "el": 427,
    "art": 428,
    "oc": 429,
    "ĠL": 430,
    "Ġsh": 431,
    "Ġthis": 432,
    "nt": 433,
    "qu": 434,
    "ight": 435,
    "ust": 436,
    "00": 437,
    "pe": 438,
    "Ġle": 439,
    "ies": 440,
    "end": 441,
    "Ġch": 442,
    "Ġsa": 443,
    "out": 444,
    "ĠE": 445,
    "The": 446,
    "Ġab": 447,
    "ie": 448,
    "ack": 449,
    "all": 450,
    "ĠâĢľ": 451,
    "red": 452,
    "ĠJ": 453,
    "Ġhas": 454,
    "Ġpl": 455,
    "ally": 456,
    "Ġgo": 457,
    "ard": 458,
    "ap": 459,
    "ear": 460,
    "Ġhis": 461,
    "iv": 462,
    "ome": 463,
    "gh": 464,
    "ost": 465,
    "ast": 466,
    "our": 467,
    "ĠO": 468,
    "Ġtr": 469,
    "Ġj": 470,
    "ak": 471,
    "Ġwor": 472,
    "ud": 473,
    "Ġthey": 474,
    "Ġdo": 475,
    "Ġbut": 476,
    "Ġsaid": 477,
    "ge": 478,
    "Ġcan": 479,
    "Ġwill": 480,
    "rou": 481,
    "Ġwhe": 482,
    "ĠU": 483,
    "Ġk": 484,
    "ok": 485,
    "ich": 486,
    "Ġall": 487,
    "Ġwho": 488,
    "ide": 489,
    "Ġ\"": 490,
    "ame": 491,
    "Ġint": 492,
    "ther": 493,
    "ans": 494,
    "Ġout": 495,
    "Ġtheir": 496,
    "ff": 497,
    "ial": 498,
    "ect": 499,
    "ong": 500,
    "pl": 501,
    "ice": 502,
    "ure": 503,
    "pt": 504,
    "Ġmore": 505,
    "age": 506,
    "ions": 507,
    "ous": 508,
    "ike": 509,
    "one": 510,
    "act": 511,
    "Ġme": 512,
    "Ġup": 513,
    "ine": 514,
    "Ġad": 515,
    "Ġabout": 516,
    "ra": 517,
    "ime": 518,
    "ated": 519,
    "Ġwere": 520,
    "Ġone": 521,
    "ber": 522,
    "og": 523,
    "Ġus": 524,
    "Ġso": 525,
    "ep": 526,
    "Ġhad": 527,
    "ub": 528,
    "are": 529,
    "ia": 530,
    "cc": 531,
    "ue": 532,
    "Ġ20": 533,
    "ĠK": 534,
    "Ġcl": 535,
    "Ġwould": 536,
    "Ġim": 537,
    "ind": 538,
    "iz": 539,
    "Ġag": 540,
    "Ġwhich": 541,
    "ake": 542,
    "very": 543,
    "Ġte": 544,
    "Ġcont": 545,
    "Ġun": 546,
    "Ġoff": 547,
    "Ġbeen": 548,
    "Ġcomp": 549,
    "ĠSt": 550,
    "so": 551,
    "au": 552,
    "Ġyear": 553,
    "per": 554,
    "ĠTh": 555,
    "Ġen": 556,
    "ign": 557,
    "ew": 558,
    "ip": 559,
    "ary": 560,
    "ace": 561,
    "Ġlike": 562,
    "ook": 563,
    "ere": 564,
    "ven": 565,
    "ays": 566,
    "Ġman": 567,
    "Ġinc": 568,
    "ry": 569,
    "Ġpe": 570,
    "ose": 571,
    "able": 572,
    "ite": 573,
    "Ġres": 574,
    "Ġper": 575,
    "ord": 576,
    "ass": 577,
    "Ġsp": 578,
    "mer": 579,
    "Ġother": 580,
    "ĠIn": 581,
    "Ġsome": 582,
    "ile": 583,
    "ire": 584,
    "Ġ201": 585,
    "ib": 586,
    "ople": 587,
    "ence": 588,
    "ical": 589,
    "Ġnew": 590,
    "Ġthere": 591,
    "Ġover": 592,
    "ations": 593,
    "ks": 594,
    "ult": 595,
    "Ġdis": 596,
    "ress": 597,
    "Ġalso": 598,
    "own": 599,
    "Ġthan": 600,
    "Ġar": 601,
    "ough": 602,
    "Ġbec": 603,
    "int": 604,
    "Ġthem": 605,
    "ance": 606,
    "ail": 607,
    "port": 608,
    "Ġwhen": 609,
    "Ġapp": 610,
    "ond": 611,
    "ount": 612,
    "ru": 613,
    "Ġyour": 614,
    "ree": 615,
    "Ġpart": 616,
    "Ġpeople": 617,
    "Ġwhat": 618,
    "Ġqu": 619,
    "fter": 620,
    "orm": 621,
    "Ġsc": 622,
    "av": 623,
    "ĠCh": 624,
    "ĠY": 625,
    "Ġjust": 626,
    "ase": 627,
    "Ġany": 628,
    "Ġkn": 629,
    "Ġ3": 630,
    "Ġits": 631,
    "Ġtime": 632,
    "ach": 633,
    "Ġher": 634,
    "ĠIt": 635,
    "ĠV": 636,
    "reat": 637,
    "Ġif": 638,
    "Ġmy": 639,
    "ens": 640,
    "Ġrec": 641,
    "ick": 642,
    "Ġget": 643,
    "vel": 644,
    ".âĢĿ": 645,
    "Ġinto": 646,
    "ound": 647,
    "irst": 648,
    "Ġtw": 649,
    "Ġno": 650,
    "ian": 651,
    "Ġwork": 652,
    "ction": 653,
    "du": 654,
    "Ġ-": 655,
    "ings": 656,
    "ory": 657,
    "lic": 658,
    "Ġplay": 659,
    "Ġour": 660,
    "ition": 661,
    "ident": 662,
    "ors": 663,
    "Ġpre": 664,
    "ob": 665,
    "ang": 666,
    "ove": 667,
    "ink": 668,
    "ade": 669,
    "ish": 670,
    "ause": 671,
    "wn": 672,
    "itt": 673,
    "ark": 674,
    "ates": 675,
    "amp": 676,
    "Ġshe": 677,
    "Ġro": 678,
    ",âĢĿ": 679,
    "Ġco": 680,
    "vers": 681,
    "Ġpol": 682,
    "Ġfirst": 683,
    "Ġafter": 684,
    "Ġhow": 685,
    "Ġcould": 686,
    "ious": 687,
    "nder": 688,
    "ne": 689,
    "Ġacc": 690,
    "ĠHe": 691,
    "ild": 692,
    "'t": 693,
    "Ġ19": 694,
    "Ġhim": 695,
    "Ġpo": 696,
    "aw": 697,
    "ons": 698,
    "Ġatt": 699,
    "hed": 700,
    "Ġfe": 701,
    "Ġonly": 702,
    "Ġpr": 703,
    "ict": 704,
    "Ġtwo": 705,
    "hing": 706,
    "we": 707,
    "âĢľ": 708,
    "ov": 709,
    "Ġser": 710,
    "Ġspe": 711,
    "form": 712,
    "Ġcomm": 713,
    ".\"": 714,
    "Ġbl": 715,
    "Ġbet": 716,
    "Ġact": 717,
    "ning": 718,
    "Ġdec": 719,
    "Ġback": 720,
    "ft": 721,
    "te": 722,
    "ces": 723,
    "Ġmost": 724,
    "oy": 725,
    "ood": 726,
    "Ġ4": 727,
    "Ġam": 728,
    "Ġdid": 729,
    "ck": 730,
    "Ġagain": 731,
    "iff": 732,
    "rough": 733,
    "round": 734,
    "ater": 735,
    "Ġunder": 736,
    "Ġwant": 737,
    "day": 738,
    "ual": 739,
    "ĠâĢĵ": 740,
    "ise": 741,
    "ĠâĢĶ": 742,
    "rit": 743,
    "Ġyears": 744,
    "sel": 745,
    "ull": 746,
    "..": 747,
    "ents": 748,
    "Ġdes": 749,
    "Ġbecause": 750,
    "Ġnow": 751,
    ",\"": 752,
    "tern": 753,
    "Ġeven": 754,
    "Ġcons": 755,
    "lud": 756,
    "Ġknow": 757,
    "ublic": 758,
    "iss": 759,
    "Ġinv": 760,
    "Ġneed": 761,
    "ec": 762,
    "man": 763,
    "old": 764,
    "Ġsec": 765,
    "Ġsee": 766,
    "Ġadd": 767,
    "Ġind": 768,
    "ĠWe": 769,
    "ments": 770,
    "Ġevery": 771,
    "ced": 772,
    "Ġ$": 773,
    "fore": 774,
    "uch": 775,
    "Ġ5": 776,
    "urn": 777,
    "Ġmake": 778,
    "Ġsupp": 779,
    "ĠUn": 780,
    "Ġem": 781,
    "pect": 782,
    "Ġthese": 783,
    "oll": 784,
    "ject": 785,
    "ock": 786,
    "Ġwhere": 787,
    "000": 3045,
    "Ġlook": 789,
    "ational": 790,
    "ump": 791,
    "In": 792,
    "ason": 793,
    "Ġbu": 794,
    "vern": 795,
    "iew": 796,
    "Ġdon": 797,
    "Ġway": 798,
    "xt": 799,
    "Ġright": 800,
    "ĠAnd": 801,
    "ily": 802,
    "Ġbeing": 803,
    "Th": 804,
    "ng": 805,
    "Ġev": 806,
    "les": 807,
    "Ġmay": 808,
    "ating": 809,
    "oss": 810,
    "ĠTr": 811,
    "Ġdiff": 812,
    "Ġmany": 813,
    "Ġrel": 814,
    "Ġrem": 815,
    "Ġthen": 816,
    "row": 817,
    "lect": 818,
    "Ġdef": 819,
    "ased": 820,
    "Ġcall": 821,
    "ath": 822,
    "Ġthink": 823,
    "ied": 824,
    "ĠBut": 825,
    "meric": 826,
    "aking": 827,
    "Ġ[": 828,
    "ited": 829,
    "Ġlast": 830,
    "Ġinclud": 831,
    "ont": 832,
    "Ġimp": 833,
    "Ġsay": 834,
    "Ġthrough": 835,
    "Ġshould": 836,
    "Ġthose": 837,
    "ower": 838,
    "ific": 839,
    "other": 840,
    ").": 841,
    "uring": 842,
    "Ġreg": 843,
    "Ġfl": 844,
    "Ġvery": 845,
    "ell": 846,
    "Ġpres": 847,
    "rib": 848,
    "Ġsy": 849,
    "Ġmuch": 850,
    "arg": 851,
    "ities": 852,
    "Ġbr": 853,
    "Ġshow": 854,
    "Ġstate": 855,
    "ting": 856,
    "ss": 857,
    "hen": 858,
    "ĠThis": 859,
    "Ġbel": 860,
    "ved": 861,
    "Ġph": 862,
    "ty": 863,
    "Ġwell": 864,
    "ative": 865,
    "ics": 866,
    "ange": 867,
    "ĠWh": 868,
    "Ġend": 869,
    "Ġdoes": 870,
    "und": 871,
    "Ġown": 872,
    "Ġdown": 873,
    "Ġass": 874,
    "als": 875,
    "com": 876,
    "ters": 877,
    "arly": 878,
    "oth": 879,
    "Ġcount": 880,
    "Ġmon": 881,
    "ĠAmeric": 882,
    "Ġuse": 883,
    "ince": 884,
    "ward": 885,
    "omet": 886,
    "Ġbefore": 887,
    "Ġlong": 888,
    "Ġteam": 889,
    "up": 890,
    "Ġstart": 891,
    "gr": 892,
    "ĠNew": 893,
    "ues": 894,
    "Ġgovern": 895,
    "Ġreport": 896,
    "Ġke": 897,
    "ible": 898,
    "olog": 899,
    "ener": 900,
    "ife": 901,
    "ts": 902,
    "Ġmade": 903,
    "ren": 904,
    "ble": 905,
    "Ġfin": 906,
    "--": 907,
    "oun": 908,
    "Ġ200": 909,
    "ix": 910,
    "Ġsm": 911,
    "Ġworld": 912,
    "Ġsuch": 913,
    "Ġgame": 914,
    "erson": 915,
    "Ġgoing": 916,
    "),": 917,
    "Ġsub": 918,
    "Ġgood": 919,
    "ful": 920,
    "Ġhel": 921,
    "It": 922,
    "ism": 923,
    "ek": 924,
    "Ġac": 925,
    "Ġagainst": 926,
    "Ġ6": 927,
    "ility": 928,
    "ork": 929,
    "ually": 930,
    "Ġgu": 931,
    "ert": 932,
    "ini": 933,
    "Ġpoint": 934,
    "Ġsur": 935,
    "Ġstud": 936,
    "Ġeff": 937,
    "ys": 938,
    "gan": 939,
    "Ġent": 940,
    "its": 941,
    "ists": 942,
    "ier": 943,
    "Ġstill": 944,
    "Ġset": 945,
    "ars": 946,
    "ax": 947,
    "ween": 948,
    "Ġlead": 949,
    "Ġhelp": 950,
    "Ġgr": 951,
    "imes": 952,
    "roup": 953,
    "Ġsays": 954,
    "ving": 955,
    "Ġcol": 956,
    "ef": 957,
    "stem": 958,
    "Ġob": 959,
    "âĢĶ": 960,
    "Ġwhile": 961,
    "io": 962,
    "alk": 963,
    "ms": 964,
    "illion": 965,
    "Ġprodu": 966,
    "self": 967,
    "ank": 968,
    "Ġsim": 969,
    "Ġthough": 970,
    "Ġbetween": 971,
    "cy": 972,
    "Ġtake": 973,
    "Ġsame": 974,
    "cess": 975,
    "Ġmin": 976,
    "ah": 977,
    "Ġdiffere": 978,
    "ollow": 979,
    "Ġnum": 980,
    "Ġstr": 981,
    "ures": 982,
    "ames": 983,
    "Ġconf": 984,
    "Ġhigh": 985,
    "Ġinter": 986,
    "arch": 987,
    "ever": 988,
    "Ġcr": 989,
    "Ġop": 990,
    "air": 991,
    "Ġinst": 992,
    "uss": 993,
    "Ġsign": 994,
    "ĠRe": 995,
    "atch": 996,
    "Ġoffic": 997,
    "ool": 998,
    "led": 999,
    "Ġlaw": 1000,
    "hip": 1001,
    "Ġdisc": 1002,
    "cent": 1003,
    "gg": 1004,
    "ner": 1005,
    "Ġprov": 1006,
    "way": 1007,
    "Ġins": 1008,
    "Ġret": 1009,
    "read": 1010,
    "hes": 1011,
    "any": 1012,
    "velop": 1013,
    "Ġgovernment": 1014,
    "Ġsomet": 1015,
    "Ġed": 1016,
    "land": 1017,
    "ution": 1018,
    "Ġmed": 1019,
    "We": 1020,
    "Ġthree": 1021,
    "Ġref": 1022,
    "ee": 1023,
    "Ġter": 1024,
    "Ġtrans": 1025,
    "Ġfound": 1026,
    "ouse": 1027,
    "Ġrun": 1028,
    "Ġaround": 1029,
    "Ġhere": 1030,
    "Ġ10": 1031,
    "Ġreal": 1032,
    "ĠAl": 1033,
    "Ġused": 1034,
    "oot": 1035,
    "Ġmem": 1036,
    "ather": 1037,
    "ĠYou": 1038,
    "ave": 1039,
    "ives": 1040,
    "az": 1041,
    "ale": 1042,
    "con": 1043,
    "Ġexp": 1044,
    "Ġsystem": 1045,
    "alth": 1046,
    "ets": 1047,
    "Ġsl": 1048,
    "Ġgroup": 1049,
    "ci": 1050,
    "cept": 1051,
    "ĠAr": 1052,
    "Ġ7": 1053,
    "nin": 1054,
    "Ġreally": 1055,
    "ves": 1056,
    "Ġsupport": 1057,
    "Ġcour": 1058,
    "ense": 1059,
    "ĠTrump": 1060,
    "Ġhand": 1061,
    "Ġgreat": 1062,
    "ins": 1063,
    "ph": 1064,
    "Ġwom": 1065,
    "Ġmod": 1066,
    "Ġpublic": 1067,
    "Ġfam": 1068,
    "ying": 1069,
    "Ġspec": 1070,
    "Ġext": 1071,
    "Ġcap": 1072,
    "Ġcur": 1073,
    "Ġcar": 1074,
    "Ġread": 1075,
    "ern": 1076,
    "ĠThey": 1077,
    "Ġfact": 1078,
    "pr": 1079,
    "ision": 1080,
    "ĠCl": 1081,
    "ton": 1082,
    "Ġfind": 1083,
    "Ġday": 1084,
    "oh": 1085,
    "Ġexper": 1086,
    "Ġfr": 1087,
    "Ġhapp": 1088,
    "ular": 1089,
    "aj": 1090,
    "Ġboth": 1091,
    "Ġmonth": 1092,
    "irect": 1093,
    "Ġduring": 1094,
    "ĠCom": 1095,
    "Ġdet": 1096,
    "ines": 1097,
    "Ġrep": 1098,
    "ices": 1099,
    "ĠIs": 1100,
    "ĠSh": 1101,
    "Ġtold": 1102,
    "Ġdevelop": 1103,
    "uth": 1104,
    "Ġbig": 1105,
    "ered": 1106,
    "Ġfollow": 1107,
    "the": 1108,
    "ĠAs": 1109,
    "Ġiss": 1110,
    "Ġcre": 1111,
    "ex": 1112,
    "Ġperson": 1113,
    "ivers": 1114,
    "Ġsince": 1115,
    "Ġcent": 1116,
    "min": 1117,
    "ording": 1118,
    "Ġwar": 1119,
    "akes": 1120,
    "Ġ0": 1121,
    "Ġweek": 1122,
    "ared": 1123,
    "ric": 1124,
    "ages": 1125,
    "Ġ8": 1126,
    "Ġfew": 1127,
    "ically": 1128,
    "Ġpolit": 1129,
    "Ġbelie": 1130,
    "med": 1131,
    ".[": 1132,
    "ĠLe": 1133,
    "Ġleg": 1134,
    "Ġgener": 1135,
    "ash": 1136,
    "anc": 1137,
    "Ġexpl": 1138,
    "Ġlot": 1139,
    "bers": 1140,
    "Ġcontin": 1141,
    "ention": 1142,
    "ness": 1143,
    "Ġprot": 1144,
    "get": 1145,
    "iet": 1146,
    "Ġtoo": 1147,
    "der": 1148,
    "Ġput": 1149,
    "rent": 1150,
    "Ġsoc": 1151,
    "orn": 1152,
    "ĠIf": 1153,
    "Wh": 1154,
    "Ġrequ": 1155,
    "Ġopp": 1156,
    "Ġanother": 1157,
    "Ġ9": 1158,
    "Ġresp": 1159,
    "Ġsomething": 1160,
    "ized": 1161,
    "Ġdifferent": 1162,
    "chool": 1163,
    "att": 1164,
    "Ġcle": 1165,
    "Ġinf": 1166,
    "Ġpass": 1167,
    "Ġloc": 1168,
    "ata": 1169,
    "Ġsecond": 1170,
    "Ġlife": 1171,
    "Ġplan": 1172,
    "view": 1173,
    "Ġmet": 1174,
    "ĠDe": 1175,
    "Ġinvest": 1176,
    "ody": 1177,
    "Ġfar": 1178,
    "Ġfil": 1179,
    "ross": 1180,
    "Ġhead": 1181,
    "Ġchild": 1182,
    "Ġchar": 1183,
    "thing": 1184,
    "iness": 1185,
    "ience": 1186,
    "Ġche": 1187,
    "Ġcommun": 1188,
    "erest": 1189,
    "Ġrele": 1190,
    "Ġpower": 1191,
    "ik": 1192,
    "Ġnever": 1193,
    "Ġthings": 1194,
    "Ġbus": 1195,
    "arl": 1196,
    "Ġposs": 1197,
    "ize": 1198,
    "Ġcamp": 1199,
    "Ġbo": 1200,
    "ield": 1201,
    "uc": 1202,
    "Ġdep": 1203,
    "ute": 1204,
    "ret": 1205,
    "ants": 1206,
    "Ġmight": 1207,
    "Ġadv": 1208,
    "ient": 1209,
    "Ġask": 1210,
    "Ġgot": 1211,
    "Ġeach": 1212,
    "Ġquest": 1213,
    "ĠâĢĺ": 1214,
    "Ġvot": 1215,
    "This": 1216,
    "Ġart": 1217,
    "Ġbest": 1218,
    "Ġnext": 1219,
    "ĠFor": 1220,
    "Ġmark": 1221,
    "cl": 1222,
    "ĠFr": 1223,
    "Ġdem": 1224,
    "Ġallow": 1225,
    "...": 2963,
    "Ġcor": 1227,
    "Ġcome": 1228,
    "20": 1229,
    "Ġ'": 1230,
    "ĠThat": 1231,
    "ĠSe": 1232,
    "Ġseem": 1233,
    "ittle": 1234,
    "Ġfeel": 1235,
    "nce": 1236,
    "Ġpercent": 1237,
    "ĠAn": 1238,
    "Ġwr": 1239,
    "ital": 1240,
    "son": 1241,
    "ten": 1242,
    "Ġincre": 1243,
    "Ġpost": 1244,
    "rat": 1245,
    "ple": 1246,
    "ug": 1247,
    "Ġhome": 1248,
    "Ġ.": 1249,
    "Ġav": 1250,
    "Ġdist": 1251,
    "Ġopen": 1252,
    "erv": 1253,
    "Ġcare": 1254,
    "gram": 1255,
    "ired": 1256,
    "ĠUS": 1257,
    "Ġcontro": 1258,
    "less": 1259,
    "Ġpri": 1260,
    "Ġhard": 1261,
    "chn": 1262,
    "ĠRep": 1263,
    "osed": 1264,
    "Ġresult": 1265,
    "ĠPro": 1266,
    "Ġseason": 1267,
    "ral": 1268,
    "Ġdirect": 1269,
    "__": 1270,
    "ĠBl": 1271,
    "ately": 1272,
    "Ġhum": 1273,
    "Ġplace": 1274,
    "gy": 1275,
    "Ġnumber": 1276,
    "Ġbuild": 1277,
    "Ġwithout": 1278,
    "ama": 1279,
    "Ġfour": 1280,
    "Ġinform": 1281,
    "Ġincluding": 1282,
    "Ġtop": 1283,
    "Ġmillion": 1284,
    "co": 1285,
    "conom": 1286,
    "Ġimport": 1287,
    "Ġcomple": 1288,
    "Ġide": 1289,
    "riend": 1290,
    "Ġrecent": 1291,
    "aim": 1292,
    "line": 1293,
    "ably": 1294,
    "Ġproble": 1295,
    "Ġtri": 1296,
    "Ġlet": 1297,
    "Ġcountry": 1298,
    "ways": 1299,
    "ished": 1300,
    "But": 1301,
    "Ġstand": 1302,
    "Ġel": 1303,
    "Ġbetter": 1304,
    "arn": 1305,
    "ained": 1306,
    "Ġgl": 1307,
    "ead": 1308,
    "Ġinterest": 1309,
    "tt": 1310,
    "ration": 1311,
    "Ġless": 1312,
    "oney": 1313,
    "ract": 1314,
    "Ġmov": 1315,
    "ling": 1316,
    "ĠInd": 1317,
    "Ġpartic": 1318,
    "Ġattack": 1319,
    "Ġlittle": 1320,
    "Ġbro": 1321,
    "app": 1322,
    "Ġappro": 1323,
    "Ġbeh": 1324,
    "Ġmil": 1325,
    "Ġcalled": 1326,
    "Ġdidn": 1327,
    "Ġturn": 1328,
    "Ġrest": 1329,
    "Ġdr": 1330,
    "Ġcase": 1331,
    "ised": 1332,
    "ains": 1333,
    "ode": 1334,
    "Ġpop": 1335,
    "Ġmove": 1336,
    "rem": 1337,
    "Ġeffect": 1338,
    "Ġpay": 1339,
    "ajor": 1340,
    "ĠZ": 1341,
    "Ġfull": 1342,
    "ina": 1343,
    "Ġkeep": 1344,
    "Ġleft": 1345,
    "Ġprev": 1346,
    "Ġann": 1347,
    "Ġserv": 1348,
    "Ġnews": 1349,
    "ency": 1350,
    "Ġconc": 1351,
    "10": 1352,
    "Ġprogram": 1353,
    "uro": 1354,
    "ĠThere": 1355,
    "ann": 1356,
    "ering": 1357,
    "ature": 1358,
    "Ġ--": 1359,
    "Ġ12": 1360,
    "Ġtest": 1361,
    "inal": 1362,
    "Ġmain": 1363,
    "leg": 1364,
    "Ġusing": 1365,
    "ology": 1366,
    "Ġwin": 1367,
    "Ġform": 1368,
    "He": 1369,
    "Ġpos": 1370,
    "Ġval": 1371,
    "ĠAmerican": 1372,
    "Ġlevel": 1373,
    "Ġfun": 1374,
    "be": 1375,
    "ott": 1376,
    "Ġschool": 1377,
    "Ġeconom": 1378,
    "ertain": 1379,
    "iving": 1380,
    "ĠSo": 1381,
    "Ġpolice": 1382,
    "arge": 1383,
    "Ġwomen": 1384,
    "ined": 1385,
    "ploy": 1386,
    "iver": 1387,
    "Ġ=": 1388,
    "'re": 1389,
    "Ġlist": 1390,
    "Ġbook": 1391,
    "Ġsmall": 1392,
    "Ġeas": 1393,
    "uck": 1394,
    "ready": 1395,
    "Ġdata": 1396,
    "ĠUnited": 1397,
    "ĠPh": 1398,
    "rap": 1399,
    "ohn": 1400,
    "used": 1401,
    "Ġhist": 1402,
    "ĠQ": 1403,
    "Ġrece": 1404,
    "Ġcurrent": 1405,
    "Ġhealth": 1406,
    "ird": 1407,
    "ided": 1408,
    "orth": 1409,
    "Ġprocess": 1410,
    "//": 1411,
    "Ġbre": 1412,
    "Ġchange": 1413,
    "Ġcompany": 1414,
    "Ġpresident": 1415,
    "Ġ18": 1416,
    "Ġtechn": 1417,
    "ger": 1418,
    "reen": 1419,
    "ruct": 1420,
    "Ġbusiness": 1421,
    "ron": 1422,
    "Ġalways": 1423,
    "Ġwhy": 1424,
    "Ġsol": 1425,
    "Ġmat": 1426,
    "Ġthing": 1427,
    "Ġpast": 1428,
    "ĠHow": 1429,
    "Ġalready": 1430,
    "aining": 1431,
    "Ġable": 1432,
    "Ġprom": 1433,
    "ards": 1434,
    "stand": 1435,
    "wit": 1436,
    "Ġlater": 1437,
    "Ġproject": 1438,
    "Ġrese": 1439,
    "Ġorgan": 1440,
    "Ġchang": 1441,
    "aign": 1442,
    "Ġprof": 1443,
    "Ġunt": 1444,
    "ases": 1445,
    "Ġstory": 1446,
    "Ġdri": 1447,
    "Ġjob": 1448,
    "aff": 1449,
    "Ġexpect": 1450,
    "ĠOb": 1451,
    "ĠBe": 1452,
    "Ġclass": 1453,
    "Ġmajor": 1454,
    "outh": 1455,
    "Ġaway": 1456,
    "Ġclaim": 1457,
    "urs": 1458,
    "ĠShe": 1459,
    "Ġofficial": 1460,
    "Ġmoney": 1461,
    "ample": 1462,
    "ural": 1463,
    "Ġfree": 1464,
    "Ġty": 1465,
    "Ġvis": 1466,
    "Ġtalk": 1467,
    "ured": 1468,
    "Ġinformation": 1469,
    "iven": 1470,
    "ury": 1471,
    "Ġcost": 1472,
    "here": 1473,
    "Ġpat": 1474,
    "Ġele": 1475,
    "Ġdesign": 1476,
    "iversity": 1477,
    "side": 1478,
    "Ġold": 1479,
    "ption": 1480,
    "Ġview": 1481,
    "acy": 1482,
    "Ġkill": 1483,
    "Ġcity": 1484,
    "to": 1485,
    "Ġstre": 1486,
    "ley": 1487,
    "Ġdoesn": 1488,
    "Ġimportant": 1489,
    "Ġleast": 1490,
    "ending": 1491,
    "Ġmar": 1492,
    "sc": 1493,
    "Ġaff": 1494,
    "Ġhappen": 1495,
    "Ġcame": 1496,
    "Ġmen": 1497,
    "Ġest": 1498,
    "50": 1499,
    "rist": 1500,
    "Ġcampaign": 1501,
    "ĠAd": 1502,
    "els": 1503,
    "Ġdays": 1504,
    "ians": 1505,
    "uthor": 1506,
    "Ġoper": 1507,
    "Ġmust": 1508,
    "ides": 1509,
    "alf": 1510,
    "urity": 1511,
    "ccess": 1512,
    "resident": 1513,
    "Ġgrow": 1514,
    "Ġsk": 1515,
    "ney": 1516,
    "Ġfamily": 1517,
    "Ġhop": 1518,
    "Ġfriend": 1519,
    "eral": 1520,
    "Ġtax": 1521,
    "ted": 1522,
    "Ġrecord": 1523,
    "Ġmaking": 1524,
    "Ġtell": 1525,
    "Ġenough": 1526,
    "ission": 1527,
    "St": 1528,
    "ĠMar": 1529,
    "ior": 1530,
    "Ġvar": 1531,
    "Ġkind": 1532,
    "ĠSp": 1533,
    "Ġconst": 1534,
    "ider": 1535,
    "Ġelect": 1536,
    "ising": 1537,
    "Ġvide": 1538,
    "Ġsit": 1539,
    "ality": 1540,
    "ĠGo": 1541,
    "Ġlarge": 1542,
    "pped": 1543,
    "oad": 1544,
    "arent": 1545,
    "bs": 1546,
    "ush": 1547,
    "Ġpolic": 1548,
    "Ġtook": 1549,
    "Ġname": 1550,
    "ror": 1551,
    "Ġdeal": 1552,
    "ified": 1553,
    "ued": 1554,
    "ĠJohn": 1555,
    "augh": 1556,
    "Ġpolitical": 1557,
    "ĠRepublic": 1558,
    "Ġes": 1559,
    "ox": 1560,
    "Ġair": 1561,
    "ived": 1562,
    "19": 1563,
    "Ġedit": 1564,
    "work": 1565,
    "Ġuntil": 1566,
    "As": 1567,
    "Ġdel": 1568,
    "ane": 1569,
    "enn": 1570,
    "by": 1571,
    "Ġve": 1572,
    "ocrat": 1573,
    "Ġgames": 1574,
    "ional": 1575,
    "Ġworking": 1576,
    "If": 1577,
    "Ġline": 1578,
    "âĢ¦": 1579,
    "iol": 1580,
    "Ġbecome": 1581,
    "ĠCan": 1582,
    "Ġaccording": 1583,
    "Ġdeb": 1584,
    "ries": 1585,
    "ded": 1586,
    "---": 1643,
    "Ġmean": 1588,
    "ER": 1589,
    "ister": 1590,
    "Ġformer": 1591,
    "Ġever": 1592,
    "ony": 1593,
    "ĠSc": 1594,
    "ember": 1595,
    "ĠDem": 1596,
    "aps": 1597,
    "Ġactually": 1598,
    "Ġreturn": 1599,
    "ator": 1600,
    "Ġoften": 1601,
    "Ġbas": 1602,
    "Ġwon": 1603,
    "ison": 1604,
    "year": 1605,
    "Ġintern": 1606,
    "Ġhuman": 1607,
    "ĠPl": 1608,
    "Ġtimes": 1609,
    "ization": 1610,
    "iqu": 1611,
    "ĠMc": 1612,
    "Ġfund": 1613,
    "Ġgive": 1614,
    "most": 1615,
    "ware": 1616,
    "Ġfore": 1617,
    "eng": 1618,
    "Ġplayers": 1619,
    "aring": 1620,
    "ĠAll": 1621,
    "Ġsing": 1622,
    "icle": 1623,
    "Ġsever": 1624,
    "wh": 1625,
    "rop": 1626,
    "ither": 1627,
    "sh": 1628,
    "ĠComm": 1629,
    "Ġorder": 1630,
    "ĠRuss": 1631,
    "Ġmedia": 1632,
    "ague": 1633,
    "Ġseen": 1634,
    "ball": 1635,
    "Ġword": 1636,
    "Ġdoing": 1637,
    "uture": 1638,
    "for": 1639,
    "Ġcharac": 1640,
    "Ġbit": 1641,
    "ĠMay": 1642,
    "ĠAt": 1644,
    "There": 1645,
    "raft": 1646,
    "Ġla": 1647,
    "Ġdev": 1648,
    "Ġsocial": 1649,
    "Ġappear": 1650,
    "Ġmarket": 1651,
    "Ġnight": 1652,
    "Ġyoung": 1653,
    "oint": 1654,
    "ium": 1655,
    "Ġchildren": 1656,
    "Ġcrit": 1657,
    "Ġ,": 1658,
    "Ġcontrol": 1659,
    "Ġhaving": 1660,
    "Ġra": 1661,
    "ĠPresident": 1662,
    "Ġearly": 1663,
    "Ġfac": 1664,
    "ched": 1665,
    "Ġsure": 1666,
    "Ġwent": 1667,
    "Ġperform": 1668,
    "idd": 1669,
    "Ġfive": 1670,
    "ories": 1671,
    "Ġseveral": 1672,
    "Ġtoday": 1673,
    "iam": 1674,
    "aken": 1675,
    "ĠYork": 1676,
    "Ġbeg": 1677,
    "ĠOr": 1678,
    "iber": 1679,
    "iously": 1680,
    "br": 1681,
    "ĠSy": 1682,
    "ĠCon": 1683,
    "Ġpress": 1684,
    "Ġevent": 1685,
    "ene": 1686,
    "ands": 1687,
    "Ġarg": 1688,
    "Ġ15": 1689,
    "let": 1690,
    "ĠEuro": 1691,
    "Ġavail": 1692,
    "ĠStates": 1693,
    "Ġpot": 1694,
    "11": 1695,
    "Ġocc": 1696,
    "Ġsuccess": 1697,
    "Ġprop": 1698,
    "vert": 1699,
    "Ġwhether": 1700,
    "une": 1701,
    "Ġexample": 1702,
    "Ġ199": 1703,
    "artment": 1704,
    "idence": 1705,
    "Ġalong": 1706,
    "Ġquestion": 1707,
    "ats": 1708,
    "ĠNo": 1709,
    "Ġlikely": 1710,
    "uff": 1711,
    "inc": 1712,
    "Ġmilit": 1713,
    "Ġequ": 1714,
    "Ġinvol": 1715,
    "Ġmonths": 1716,
    "Ġwater": 1717,
    "Ġmembers": 1718,
    "mber": 1719,
    "ster": 1720,
    "ots": 1721,
    "Ġsex": 1722,
    "Ġshort": 1723,
    "Ġfight": 1724,
    "Ġwithin": 1725,
    "Ġvers": 1726,
    "Ġfail": 1727,
    "Ġdone": 1728,
    "Ġcertain": 1729,
    "Ġamong": 1730,
    "And": 1731,
    "Ġhour": 1732,
    "Ġmeet": 1733,
    "empt": 1734,
    "Ġonce": 1735,
    "ivid": 1736,
    "ially": 1737,
    "ĠBr": 1738,
    "back": 1739,
    "ubl": 1740,
    "Ġant": 1741,
    "Ġunderstand": 1742,
    "ĠCol": 1743,
    "ortun": 1744,
    "Ġthought": 1745,
    "Ġside": 1746,
    "Ġdesc": 1747,
    "iting": 1748,
    "urch": 1749,
    "Ġmeans": 1750,
    "nect": 1751,
    "lf": 1752,
    "Ġpriv": 1753,
    "Ġfuture": 1754,
    "Ġacross": 1755,
    "Ġeng": 1756,
    "Ġviol": 1757,
    "Ġlocal": 1758,
    "ential": 1759,
    "Ġcourse": 1760,
    "ggest": 1761,
    "Ġproduct": 1762,
    "Ġ11": 1763,
    "rew": 1764,
    "Ġ#": 1765,
    "Ġinvestig": 1766,
    "ones": 1767,
    "Ġhold": 1768,
    "ulation": 1769,
    "ler": 1770,
    "verage": 1771,
    "ended": 1772,
    "Ġcho": 1773,
    "ĠObama": 1774,
    "Ġknown": 1775,
    "ĠMr": 1776,
    "Ġreason": 1777,
    "gress": 1778,
    "ourn": 1779,
    "imate": 1780,
    "Ġwrit": 1781,
    "Ġ&": 1782,
    "my": 1783,
    "ĠOn": 1784,
    "Ġactiv": 1785,
    "book": 1786,
    "Ġpossible": 1787,
    "Ġprotect": 1788,
    "ĠState": 1789,
    "Ġsuggest": 1790,
    "itive": 1791,
    "Ġavailable": 1792,
    "Ġproblem": 1793,
    "ãģ": 1794,
    "oci": 1795,
    "ĠWhen": 1796,
    "Ġnon": 1797,
    "aged": 1798,
    "Ġcommunity": 1799,
    "Ġyet": 1800,
    "Ġasked": 1801,
    "Ġlight": 1802,
    "ĠHouse": 1803,
    "Ġvideo": 1804,
    "Ġ2016": 1805,
    "Ġorig": 1806,
    "Ġmakes": 1807,
    "Ġauthor": 1808,
    "arm": 1809,
    "ede": 1810,
    "Ġcreat": 1811,
    "Ġgetting": 1812,
    "Ġcut": 1813,
    "ensive": 1814,
    "Ġbelieve": 1815,
    "Ġcond": 1816,
    "not": 1817,
    "ederal": 1818,
    "Ġprob": 1819,
    "Ġgiven": 1820,
    "ĠEurope": 1821,
    "Ġ30": 1822,
    "Ġben": 1823,
    "Ġreported": 1824,
    "urther": 1825,
    "ald": 1826,
    "Ġothers": 1827,
    "ober": 1828,
    "ging": 1829,
    "itions": 1830,
    "iety": 1831,
    "ĠChrist": 1832,
    "Ġnet": 1833,
    "Ġland": 1834,
    "Ġca": 1835,
    "ĠCent": 1836,
    "orld": 1837,
    "You": 1838,
    "ĠCo": 1839,
    "ashing": 1840,
    "ĠFl": 1841,
    "Ġmus": 1842,
    "Ġi": 1843,
    "uly": 1844,
    "por": 1845,
    "Ġannoun": 1846,
    "ĠTe": 1847,
    "Ġstrong": 1848,
    "Ġ]": 1849,
    "Ġdeath": 1850,
    "ances": 1851,
    "Ġlim": 1852,
    "Ġnational": 1853,
    "iron": 1854,
    "12": 1855,
    "ĠDemocrat": 1856,
    "Ġstarted": 1857,
    "Ġ2014": 1858,
    "Ġago": 1859,
    "ĠX": 1860,
    "Ġident": 1861,
    "Ġsent": 1862,
    "aster": 1863,
    "ored": 1864,
    "rest": 1865,
    "Ġhalf": 1866,
    "ĠAm": 1867,
    "'ve": 1868,
    "Ġemploy": 1869,
    "Ġ2015": 1870,
    "Ġissue": 1871,
    "Ġpar": 1872,
    "Ġmom": 1873,
    "Ġhig": 1874,
    "Ġclose": 1875,
    "Ġtrying": 1876,
    "30": 1877,
    "Ġaccess": 1878,
    "Ġfollowing": 1879,
    "hers": 1880,
    "ĠUniversity": 1881,
    "Ġlove": 1882,
    "Ġhistory": 1883,
    "Ġparty": 1884,
    "AT": 1885,
    "orts": 1886,
    "ilar": 1887,
    "Ġbased": 1888,
    "Ġsaf": 1889,
    "Ġcomes": 1890,
    "ĠSen": 1891,
    "ĠAmerica": 1892,
    ".,": 1893,
    "Ġsour": 1894,
    "For": 1895,
    "ination": 1896,
    "selves": 1897,
    "Ġalmost": 1898,
    "Ġfoc": 1899,
    "ana": 1900,
    "âĢĵ": 1901,
    "Ġseries": 1902,
    "Ġindust": 1903,
    "Ġlow": 1904,
    "resent": 1905,
    "ividual": 1906,
    "ument": 1907,
    "Ġtoget": 1908,
    "Ġtogether": 1909,
    "Ġidea": 1910,
    "use": 1911,
    "ability": 1912,
    "itional": 1913,
    "Ġlooking": 1914,
    "Ġ16": 1915,
    "ĠÂ": 1916,
    "Ġaccount": 1917,
    "ograp": 1918,
    "Ġsix": 1919,
    "ĠOne": 1920,
    "utes": 1921,
    "of": 1922,
    "though": 1923,
    "ream": 1924,
    "Ġadded": 1925,
    "ales": 1926,
    "Ġexperience": 1927,
    "rict": 1928,
    "Ġisn": 1929,
    "Ġimpro": 1930,
    "Ġanything": 1931,
    "erence": 1932,
    "ails": 1933,
    "ief": 1934,
    "ote": 1935,
    "Ġsaying": 1936,
    "ring": 1937,
    "ĠMin": 1938,
    "ustom": 1939,
    "Ġclear": 1940,
    "ien": 1941,
    "witter": 1942,
    "aper": 1943,
    "IN": 1944,
    "eb": 1945,
    "Ġer": 1946,
    "Ġtrad": 1947,
    "Ġmor": 1948,
    "reed": 1949,
    "unch": 1950,
    "pro": 1951,
    "ĠAf": 1952,
    "irc": 1953,
    "cer": 1954,
    "Ġfav": 1955,
    "ev": 1956,
    "ĠPr": 1957,
    "ged": 1958,
    "sy": 1959,
    "Ġanal": 1960,
    "aid": 1961,
    "Ġarea": 1962,
    "Ġrul": 1963,
    "Ġpract": 1964,
    "minist": 1965,
    "15": 1966,
    "Ġcomplete": 1967,
    "Ġ/": 1968,
    "Ġ14": 1969,
    "rown": 1970,
    "Ġmiss": 1971,
    "Ġphot": 1972,
    "ĠWhat": 1973,
    "Ġface": 1974,
    "'m": 1975,
    "Ġlive": 1976,
    "Ġpresent": 1977,
    "ris": 1978,
    "Ġnear": 1979,
    "Ġcourt": 1980,
    "ĠEx": 1981,
    "play": 1982,
    "raw": 1983,
    "ĠEng": 1984,
    "Ġindividual": 1985,
    "Ġcompet": 1986,
    "Ġvict": 1987,
    "Ġfilm": 1988,
    "Ġbill": 1989,
    "Ġcult": 1990,
    "ows": 1991,
    "ĠCanad": 1992,
    "Ġsingle": 1993,
    "wards": 1994,
    "Ġris": 1995,
    "Ġtaken": 1996,
    "osp": 1997,
    "rug": 1998,
    "Ġthreat": 1999,
    "Ġblack": 2000,
    "ĠHar": 2001,
    "Ġmind": 2002,
    "go": 2003,
    "Ġbad": 2004,
    "Ġtry": 2005,
    "Ġrather": 2006,
    "Ġentire": 2007,
    "Ġmult": 2008,
    "ĠPol": 2009,
    "Ġaut": 2010,
    "ĠCity": 2011,
    "Ġcolle": 2012,
    "cially": 2013,
    "Ġproper": 2014,
    "ĠWar": 2015,
    "ai": 2016,
    "Ġbehind": 2017,
    "Ġz": 2018,
    "Ġ17": 2019,
    "Ġmilitary": 2020,
    "Ġwanted": 2021,
    "erman": 2022,
    "uge": 2023,
    "ĠBrit": 2024,
    "Ġpubl": 2025,
    "On": 2026,
    "Ġconcern": 2027,
    "What": 2028,
    "ids": 2029,
    "Ġstudy": 2030,
    "ĠIm": 2031,
    "Ġquick": 2032,
    "inton": 2033,
    "ĠNorth": 2034,
    "ators": 2035,
    "Ġtot": 2036,
    "Ġsum": 2037,
    "ĠCal": 2038,
    "par": 2039,
    "Ġredu": 2040,
    "Ġdiscuss": 2041,
    "atic": 2042,
    "nes": 2043,
    "off": 2044,
    "Ġsecurity": 2045,
    "af": 2046,
    "Ġfall": 2047,
    "ĠDon": 2048,
    "ON": 2049,
    "ĠGr": 2050,
    "rael": 2051,
    "Ġplayer": 2052,
    "Ġmess": 2053,
    "Ġspecial": 2054,
    "Ġpolicy": 2055,
    "Ġfoot": 2056,
    "An": 2057,
    "ĠSec": 2058,
    "Ġpoints": 2059,
    "Ġpret": 2060,
    "Ġbring": 2061,
    "elt": 2062,
    "arter": 2063,
    "Ġresearch": 2064,
    "When": 2065,
    "Ġ13": 2066,
    "Ġprobably": 2067,
    "Ġattempt": 2068,
    "ĠTo": 2069,
    "Ġcomb": 2070,
    "ashington": 2071,
    "ply": 2072,
    "lling": 2073,
    "Ġpick": 2074,
    "ĠDep": 2075,
    "Ġcompan": 2076,
    "Ġhouse": 2077,
    "ches": 2078,
    "rote": 2079,
    "Ġsomeone": 2080,
    "lish": 2081,
    "Ġtaking": 2082,
    "Ġkey": 2083,
    "Ġcou": 2084,
    "icult": 2085,
    "irl": 2086,
    "Ġfield": 2087,
    "RE": 2088,
    "16": 2089,
    "Ġwa": 2090,
    "Ġbenef": 2091,
    "reme": 2092,
    "over": 2093,
    "Ġimm": 2094,
    "AN": 2095,
    "ĠAust": 2096,
    "Ġbody": 2097,
    "ttp": 2098,
    "ify": 2099,
    "Ġtarg": 2100,
    "Ġconnect": 2101,
    "Ġconv": 2102,
    "Ġsimilar": 2103,
    "Ġnothing": 2104,
    "Ġcoun": 2105,
    "Ġfront": 2106,
    "Ġcoming": 2107,
    "Ġrights": 2108,
    "cing": 2109,
    "viron": 2110,
    "Ġmeas": 2111,
    "Ġfood": 2112,
    "Ġjo": 2113,
    "Ġsignific": 2114,
    "ming": 2115,
    ".)": 2116,
    "So": 2117,
    "Ġfurther": 2118,
    "Ġelse": 2119,
    "Ġdescrib": 2120,
    "ĠWorld": 2121,
    "Ġspace": 2122,
    "Ġsw": 2123,
    "ĠNational": 2124,
    "Ġlab": 2125,
    "Ġey": 2126,
    "IS": 2127,
    "Ġeither": 2128,
    "Ġexist": 2129,
    "Ġservice": 2130,
    "Ġlearn": 2131,
    "ried": 2132,
    "yn": 2133,
    "ãĥ": 2134,
    "Ġwrote": 2135,
    "Ġdecision": 2136,
    "amed": 2137,
    "Ad": 2138,
    "Ġhowever": 2139,
    "arth": 2140,
    "ww": 2141,
    "___": 2254,
    "aces": 2143,
    "Ġbegin": 2144,
    "ault": 2145,
    "ully": 2146,
    "Ġwatch": 2147,
    "asing": 2148,
    "itted": 2149,
    "Ġrepl": 2150,
    "Ġcreate": 2151,
    "That": 2152,
    "head": 2153,
    "Ġ2013": 2154,
    "Ġthird": 2155,
    "ĠWith": 2156,
    "Ġwhole": 2157,
    "Ġissues": 2158,
    "ively": 2159,
    "://": 2160,
    "Ġener": 2161,
    "Ġ|": 2162,
    "ĠWashington": 2163,
    "Ġrelations": 2164,
    "Ġsus": 2165,
    "Ġ+": 2166,
    "ĠMan": 2167,
    "Ġhit": 2168,
    "14": 2169,
    "olution": 2170,
    "Ġenc": 2171,
    "Ġchall": 2172,
    "ung": 2173,
    "Ġreleased": 2174,
    "Ġfeat": 2175,
    "Ġleaders": 2176,
    "oon": 2177,
    "Ġmass": 2178,
    "Ġstep": 2179,
    "Ġcompl": 2180,
    "Ġroom": 2181,
    "pping": 2182,
    "rodu": 2183,
    "Ġtra": 2184,
    "Ġcompanies": 2185,
    "ĠGu": 2186,
    "Ġseems": 2187,
    "Ġdoc": 2188,
    "Ġstop": 2189,
    "ĠClinton": 2190,
    "Ġ25": 2191,
    "ĠDav": 2192,
    "ently": 2193,
    "pite": 2194,
    "Ġdue": 2195,
    "Ġopt": 2196,
    "aul": 2197,
    "Ġdam": 2198,
    "ape": 2199,
    "ĠEd": 2200,
    "lam": 2201,
    "Ġ:": 2202,
    "Ġcustom": 2203,
    "Ġfederal": 2204,
    "Ġcand": 2205,
    "Ġfire": 2206,
    "Ġfig": 2207,
    "Ġsuper": 2208,
    "ĠIsrael": 2209,
    "Ġeverything": 2210,
    "Ġoutside": 2211,
    "Ġbegan": 2212,
    "ĠJan": 2213,
    "Ġdou": 2214,
    "ĠInst": 2215,
    "Ġfinal": 2216,
    "ĠHowever": 2217,
    "Ġcharacter": 2218,
    "ran": 2219,
    "now": 2220,
    "amer": 2221,
    "Ġbreak": 2222,
    "Ġdevelopment": 2223,
    "Ġinit": 2224,
    "Ġself": 2225,
    "umb": 2226,
    "reg": 2227,
    "eal": 2228,
    "Ġamount": 2229,
    "arlier": 2230,
    "Ġmatter": 2231,
    "sw": 2232,
    "ĠBar": 2233,
    "ades": 2234,
    "ĠPart": 2235,
    "mb": 2236,
    "Ġitself": 2237,
    "Ġposition": 2238,
    "Ġtre": 2239,
    "Ġgeneral": 2240,
    "Ġstri": 2241,
    "Ġgun": 2242,
    "ibility": 2243,
    "ĠSouth": 2244,
    "ĠGe": 2245,
    "lement": 2246,
    "Ġtreat": 2247,
    "Ġcontinue": 2248,
    "pecially": 2249,
    "anks": 2250,
    "ivil": 2251,
    "Ġstates": 2252,
    "ender": 2253,
    "lu": 2255,
    "Ġexec": 2256,
    "AR": 2257,
    "ĠMed": 2258,
    "uation": 2259,
    "Ġsound": 2260,
    "iday": 2261,
    "Ġstatement": 2262,
    "Ġbecame": 2263,
    "Ġ2012": 2264,
    "ograph": 2265,
    "Ġhimself": 2266,
    "ili": 2267,
    "lim": 2268,
    "Ġrole": 2269,
    "attle": 2270,
    "Ġneg": 2271,
    "ĠIntern": 2272,
    "Ġstat": 2273,
    "Ġstudents": 2274,
    "sec": 2275,
    "ery": 2276,
    "ĠSu": 2277,
    "Ġofficials": 2278,
    "Ġ2017": 2279,
    "Ġwasn": 2280,
    "vironment": 2281,
    "Ġthemselves": 2282,
    "Ġoffice": 2283,
    "ilt": 2284,
    "Ġball": 2285,
    "Ġinj": 2286,
    "like": 2287,
    "âĸ": 2288,
    "acebook": 2289,
    "Ġprovide": 2290,
    "Ġwoman": 2291,
    "Ġagree": 2292,
    "Ġaction": 2293,
    "Ch": 2294,
    "Ġred": 2295,
    "ogn": 2296,
    "Ġlarg": 2297,
    "Ġsignificant": 2298,
    "Ġrunning": 2299,
    "obal": 2300,
    "BC": 2301,
    "Ġdifficult": 2302,
    "Ġspecific": 2303,
    "Ġprofess": 2304,
    "Ġhours": 2305,
    "Ġplayed": 2306,
    "Ġdeep": 2307,
    "Ġcapt": 2308,
    "Ġphys": 2309,
    "Ġbuilding": 2310,
    "Ġadminist": 2311,
    "18": 2312,
    "aced": 2313,
    "Ġground": 2314,
    "Ġlat": 2315,
    "Ġtrue": 2316,
    "irt": 2317,
    "Ġsimply": 2318,
    "Ġinterview": 2319,
    "Ġplaying": 2320,
    "Ġcop": 2321,
    "Ġcharg": 2322,
    "Ġrepresent": 2323,
    "Ġ100": 2324,
    "Ġdom": 2325,
    "13": 2326,
    "ĠJust": 2327,
    "Ġsaw": 2328,
    "Ġabove": 2329,
    "ournal": 2330,
    "Ġcommon": 2331,
    "body": 2332,
    "right": 2333,
    "Ġbelow": 2334,
    "ĠApp": 2335,
    "Ġap": 2336,
    "Ġmag": 2337,
    "Ġcountries": 2338,
    "'ll": 2339,
    "oid": 2340,
    "iddle": 2341,
    "ĠRes": 2342,
    "Ġenergy": 2343,
    "Ġevidence": 2344,
    "atur": 2345,
    "ask": 2346,
    "eks": 2347,
    "angu": 2348,
    "Ġdrug": 2349,
    "Ġsense": 2350,
    "Ġshows": 2351,
    "Ġrespons": 2352,
    "Ġgroups": 2353,
    "Ġfriends": 2354,
    "iod": 2355,
    "Ġwhite": 2356,
    "Ġpretty": 2357,
    "Ġneeds": 2358,
    "time": 2359,
    "Ġlost": 2360,
    "Ġexc": 2361,
    "Ġeveryone": 2362,
    "Ã©": 2363,
    "ĠAb": 2364,
    "Ġ50": 2365,
    "Ġtrack": 2366,
    "ĠAss": 2367,
    "Ġtem": 2368,
    "ique": 2369,
    "Ġdest": 2370,
    "ij": 2371,
    "Ġversion": 2372,
    "Ġtyp": 2373,
    "ĠChina": 2374,
    "Ġbar": 2375,
    "Ġaddress": 2376,
    "ĠHis": 2377,
    "ĠMus": 2378,
    "ift": 2379,
    "ser": 2380,
    "Ġ)": 2381,
    "Ġvalue": 2382,
    "ached": 2383,
    "17": 2384,
    "Ġrecently": 2385,
    "Ġneeded": 2386,
    "Ġpain": 2387,
    "Ġrad": 2388,
    "yle": 2389,
    "Ġforward": 2390,
    "ĠCar": 2391,
    "Ġ198": 2392,
    "ĠWest": 2393,
    "Ġchanges": 2394,
    "Ġcandid": 2395,
    "Ġmusic": 2396,
    "Ġhom": 2397,
    "Ġdi": 2398,
    "Ġrelease": 2399,
    "ogle": 2400,
    "Ġep": 2401,
    "omm": 2402,
    "ccording": 2403,
    "Ġinclude": 2404,
    "Ġgen": 2405,
    "Ġalleg": 2406,
    "ribut": 2407,
    "oke": 2408,
    "Ġquite": 2409,
    "Ġlate": 2410,
    "isc": 2411,
    "Ġtit": 2412,
    "Ġindustry": 2413,
    "Ġelection": 2414,
    "istic": 2415,
    "Ġcirc": 2416,
    "ned": 2417,
    "Ġmot": 2418,
    "eg": 2419,
    "Ġonline": 2420,
    "ĠWhite": 2421,
    "Ġinstead": 2422,
    "ĠAfter": 2423,
    "den": 2424,
    "ele": 2425,
    "ĠGerman": 2426,
    "Ġsite": 2427,
    "oring": 2428,
    "Ġweeks": 2429,
    "arc": 2430,
    "ST": 2431,
    "epend": 2432,
    "Ġdeter": 2433,
    "Ġanim": 2434,
    "Ġmoment": 2435,
    "osing": 2436,
    "Ġaccept": 2437,
    "ental": 2438,
    "Ġhost": 2439,
    "Ġjud": 2440,
    "Ġlegal": 2441,
    "ights": 2442,
    "Ġshoot": 2443,
    "Ġopportun": 2444,
    "Ġvote": 2445,
    "ĠTwitter": 2446,
    "itting": 2447,
    "eed": 2448,
    "ients": 2449,
    "Ġabs": 2450,
    "Ġple": 2451,
    "Al": 2452,
    "Ġespecially": 2453,
    "where": 2454,
    "Ġwrong": 2455,
    "Ġrelig": 2456,
    "Ġparent": 2457,
    "Ġgoal": 2458,
    "How": 2459,
    "Ġpie": 2460,
    "Ġsuff": 2461,
    "Ġdecl": 2462,
    "bo": 2463,
    "ival": 2464,
    "Ġwebs": 2465,
    "ĠMy": 2466,
    "ĠNot": 2467,
    "Ġsoon": 2468,
    "apt": 2469,
    "Ġ24": 2470,
    "Ġobject": 2471,
    "Ġpred": 2472,
    "ĠCong": 2473,
    "Ġeconomic": 2474,
    "Ġlonger": 2475,
    "ĠRepublican": 2476,
    "Ġhigher": 2477,
    "medi": 2478,
    "Ġhope": 2479,
    "Ġblock": 2480,
    "ularly": 2481,
    "ees": 2482,
    "ager": 2483,
    "Ġeduc": 2484,
    "ĠWill": 2485,
    "Ġheld": 2486,
    "ham": 2487,
    "irm": 2488,
    "Ġwalk": 2489,
    "Ġperiod": 2490,
    "**": 2491,
    "ĠAug": 2492,
    "ĠDr": 2493,
    "Ġbillion": 2494,
    "Ġfocus": 2495,
    "oph": 2496,
    "They": 2497,
    "Ġtechnology": 2498,
    "Ġconsum": 2499,
    "ĠNews": 2500,
    "asons": 2501,
    "Ġreview": 2502,
    "lt": 2503,
    "Ġcode": 2504,
    "Ġlaws": 2505,
    "ript": 2506,
    "ĠSept": 2507,
    "oe": 2508,
    "Ġworks": 2509,
    "Ġstay": 2510,
    "Ġshare": 2511,
    "cial": 2512,
    "ĠDepartment": 2513,
    "ĠOct": 2514,
    "onse": 2515,
    "Ġtarget": 2516,
    "ray": 2517,
    "ĠMich": 2518,
    "Ġcheck": 2519,
    "iding": 2520,
    "ĠThese": 2521,
    "Ġconsider": 2522,
    "Ġlo": 2523,
    "ĠMarch": 2524,
    "duct": 2525,
    "hod": 2526,
    "Ġstru": 2527,
    "Ġled": 2528,
    "Ġpersonal": 2529,
    "cle": 2530,
    "Ġhy": 2531,
    "overed": 2532,
    "ole": 2533,
    "Ġreve": 2534,
    "Ġresults": 2535,
    "Ġanyone": 2536,
    "Ġvol": 2537,
    "ĠAustral": 2538,
    "Ġage": 2539,
    "Ġdead": 2540,
    "ude": 2541,
    "Ġwords": 2542,
    "Ġminutes": 2543,
    "Ġsold": 2544,
    "Ġpotential": 2545,
    "Ġden": 2546,
    "cil": 2547,
    "ĠSte": 2548,
    "Ġearlier": 2549,
    "Ġcontract": 2550,
    "Ġwind": 2551,
    "key": 2552,
    "hern": 2553,
    "rel": 2554,
    "ĠSm": 2555,
    "Ġfavor": 2556,
    "Ġbase": 2557,
    "ateg": 2558,
    "Ġtotal": 2559,
    "ĠJuly": 2560,
    "Ġservices": 2561,
    "Ġrate": 2562,
    "Ġapplic": 2563,
    "pril": 2564,
    "ãĤ": 2565,
    "Ġprim": 2566,
    "Ġrisk": 2567,
    "ĠÐ": 2568,
    "alt": 2569,
    "Ġnecess": 2570,
    "aging": 2571,
    "action": 2572,
    "ĠJune": 2573,
    "hel": 2574,
    "Ġforce": 2575,
    "ilities": 2576,
    "Ġpopular": 2577,
    "Ġimpact": 2578,
    "ĠFacebook": 2579,
    "Ġscient": 2580,
    "uary": 2581,
    "isl": 2582,
    "Ġarticle": 2583,
    "ĠEn": 2584,
    "haps": 2585,
    "Ġspeak": 2586,
    "Ġrev": 2587,
    "AS": 2588,
    "ĠMond": 2589,
    "anger": 2590,
    "ourt": 2591,
    "Ġways": 2592,
    "Ġcreated": 2593,
    "iter": 2594,
    "ends": 2595,
    "Ġ<": 2596,
    "uel": 2597,
    "Ġaud": 2598,
    "icro": 2599,
    "Ġsurpr": 2600,
    "fect": 2601,
    "Ġproblems": 2602,
    "ĠGod": 2603,
    "ĠRed": 2604,
    "aut": 2605,
    "Ġ2011": 2606,
    "Ġcannot": 2607,
    "EN": 2608,
    "Ġanti": 2609,
    "fer": 2610,
    "Ġupd": 2611,
    "Ġrespect": 2612,
    "Ġexpected": 2613,
    "Ġcoll": 2614,
    "Ġshot": 2615,
    "Ġansw": 2616,
    "itution": 2617,
    "Ġquestions": 2618,
    "25": 2619,
    "iple": 2620,
    "Ġclub": 2621,
    "Ph": 2622,
    "Ġprivate": 2623,
    "apan": 2624,
    "Ġincrease": 2625,
    "Ġexpress": 2626,
    "Ġinvolved": 2627,
    "ĠCongress": 2628,
    "val": 2629,
    "ples": 2630,
    "itten": 2631,
    "Ġcred": 2632,
    "itiz": 2633,
    "Ġreceived": 2634,
    "reet": 2635,
    "Ġfunction": 2636,
    "Ġeasy": 2637,
    "oto": 2638,
    "ĠSyri": 2639,
    "ancial": 2640,
    "Ġenvironment": 2641,
    "Ġcomment": 2642,
    "cast": 2643,
    "ctor": 2644,
    "Ġcontent": 2645,
    "Ġsubject": 2646,
    "Ġcomput": 2647,
    "Ġmater": 2648,
    "aving": 2649,
    "Ġlangu": 2650,
    "ams": 2651,
    "ĠPe": 2652,
    "ĠHill": 2653,
    "Ġport": 2654,
    "ĠMonday": 2655,
    "OR": 2656,
    "Ġprice": 2657,
    "Ġannounced": 2658,
    "Ġpack": 2659,
    "Ġtou": 2660,
    "Ġrelationship": 2661,
    "che": 2662,
    "Ġusers": 2663,
    "Ġexact": 2664,
    "Ġbroad": 2665,
    "atives": 2666,
    "Ġheart": 2667,
    "Ġpur": 2668,
    "Ġstaff": 2669,
    "ĠDo": 2670,
    "Ġcivil": 2671,
    "put": 2672,
    "Ġsen": 2673,
    "ĠSan": 2674,
    "Ġnearly": 2675,
    "ittee": 2676,
    "Ġresponse": 2677,
    "Ġoriginal": 2678,
    "ĠCalif": 2679,
    "ule": 2680,
    "Ġexecut": 2681,
    "Ġreports": 2682,
    "lled": 2683,
    "atural": 2684,
    "Ġliving": 2685,
    "Ġcases": 2686,
    "ĠFriday": 2687,
    "ĠCount": 2688,
    "lex": 2689,
    "ires": 2690,
    "ĠApril": 2691,
    "Ġarrest": 2692,
    "ites": 2693,
    "Ġmother": 2694,
    "ips": 2695,
    "uesday": 2696,
    "Ġcal": 2697,
    "ops": 2698,
    "hood": 2699,
    "onst": 2700,
    "Ġcollect": 2701,
    "Ġinside": 2702,
    "Ġoil": 2703,
    "okes": 2704,
    "Ġterms": 2705,
    "Ġworked": 2706,
    "ests": 2707,
    "ĠWed": 2708,
    "Ġstore": 2709,
    "ĠTV": 2710,
    "Ġbecom": 2711,
    "Ġnation": 2712,
    "ĠPal": 2713,
    "Ġtype": 2714,
    "Ġdiv": 2715,
    "Ġ{": 2716,
    "mon": 2717,
    "Ġsqu": 2718,
    "mp": 2719,
    "ael": 2720,
    "At": 2721,
    "rought": 2722,
    "Ġrespond": 2723,
    "eter": 2724,
    "ellig": 2725,
    "Ġfans": 2726,
    "Ġgirl": 2727,
    "60": 2728,
    "Ġround": 2729,
    "ought": 2730,
    "Ġaverage": 2731,
    "ĠNow": 2732,
    "Ġimmedi": 2733,
    "Ġ197": 2734,
    "Ġur": 2735,
    "Ġsoft": 2736,
    "Ġteams": 2737,
    "org": 2738,
    "Ġlack": 2739,
    "omb": 2740,
    "ĠSund": 2741,
    "ĠRussia": 2742,
    "Ġpublished": 2743,
    "joy": 2744,
    "Ġinternational": 2745,
    "Ġkilled": 2746,
    "Ġtakes": 2747,
    "\".": 2748,
    "oor": 2749,
    "bit": 2750,
    "Ġworth": 2751,
    "ech": 2752,
    "ext": 2753,
    "ĠAmericans": 2754,
    "izing": 2755,
    "ĠTuesday": 2756,
    "Ġ40": 2757,
    "Ġestab": 2758,
    "istan": 2759,
    "ctions": 2760,
    "To": 2761,
    "Ġ2010": 2762,
    "Ġnetwork": 2763,
    "ĠIslam": 2764,
    "Ġterror": 2765,
    "ĠAfric": 2766,
    "Ġworkers": 2767,
    "Ġability": 2768,
    "nesday": 2769,
    "Ġchance": 2770,
    "Ġgave": 2771,
    "Ġdefin": 2772,
    "Ġcy": 2773,
    "Ġassoci": 2774,
    "Ġarri": 2775,
    "vertise": 2776,
    "Ġadm": 2777,
    "ĠWhile": 2778,
    "ĠBritish": 2779,
    "ĠAng": 2780,
    "ĠGoogle": 2781,
    "Ġdirector": 2782,
    "Ġcareer": 2783,
    "Ġcell": 2784,
    "Ġwhose": 2785,
    "Ġmid": 2786,
    "ese": 2787,
    "Ġdecided": 2788,
    "Ġleave": 2789,
    "rain": 2790,
    "ises": 2791,
    "Ġnumbers": 2792,
    "ornia": 2793,
    "icated": 2794,
    "oved": 2795,
    "Ġweap": 2796,
    "Ġfem": 2797,
    "Ġhappened": 2798,
    "ological": 2799,
    "clus": 2800,
    "Ġemer": 2801,
    "ners": 2802,
    "Ġbuy": 2803,
    "based": 2804,
    "Ġcapital": 2805,
    "ĠJapan": 2806,
    "Ġaffect": 2807,
    "ky": 2808,
    "Ġmodel": 2809,
    "Ġsource": 2810,
    "aily": 2811,
